[
  {
    "chunk_id": "SUR703.005_2024-10-15_chunk_001",
    "policy_id": "SUR703.005",
    "version_date": "2024-10-15",
    "text": "Human heart transplant may be considered medically necessary in carefully selected\nindividuals with irreversible, refractory, and symptomatic end-stage heart failure who meet the\nHeart Transplant/SUR703.005\nPage 1\n\nUnited Network for Organ Sharing (UNOS) guidelines for 1-6 Status and are not currently\nInactive Status (formerly known as Status 7).\nHeart retransplantation after a failed primary heart transplant may be considered medically\nnecessary in individuals who meet criteria for heart transplantation.\nHeart transplantation is considered experimental, investigational and/or unproven in all other\nsituations.",
    "section": "Coverage",
    "page": 1,
    "title": "Heart Transplant",
    "category": "surgery",
    "codes": {
      "cpt": [],
      "hcpcs": [
        "S2152"
      ]
    },
    "keywords": {
      "conditions": [
        "trauma",
        "transplant",
        "stroke"
      ],
      "procedures": [],
      "coverage_terms": [
        "medically necessary",
        "may be considered"
      ]
    },
    "page_url": "https://medicalpolicy.hcsc.com/activePolicyPage?path=surgery/SUR703.005_2024-10-15&corpEntCd=HCSC",
    "pdf_url": "https://medicalpolicy.hcsc.com/content/dam/bcbs/medicalpolicy/pdf/surgery/SUR703.005_2024-10-15.pdf",
    "thresholds": {},
    "negations": [],
    "conditions": [],
    "logic": {},
    "summary": "Human heart transplant may be considered medically necessary in carefully selected\nindividuals with irreversible, refractory, and symptomatic end-stag..."
  },
  {
    "chunk_id": "SUR703.005_2024-10-15_chunk_002",
    "policy_id": "SUR703.005",
    "version_date": "2024-10-15",
    "text": "General Criteria\nPotential contraindications for solid organ transplant subject to the judgment of the transplant\ncenter include the following:\n• Known current malignancy, including metastatic cancer;\n• Recent malignancy with high risk of recurrence;\n• Untreated systemic infection making immunosuppression unsafe, including chronic\ninfection;\n• Other irreversible end-stage diseases not attributed to heart or lung disease;\n• History of cancer with a moderate risk of recurrence;\n• Systemic disease that could be exacerbated by immunosuppression;\n• Psychosocial conditions or chemical dependency affecting ability to adhere to therapy.\nPolicy-specific potential contraindications subject to the judgment of the transplant center:\n• Pulmonary hypertension that is fixed as evidenced by pulmonary vascular resistance (PVR)\n>5 Wood units, or transpulmonary gradient (TPG) >16 mm/Hg despite treatment a;\n• Severe pulmonary disease, despite optimal medical therapy, not expected to improve with\nheart transplantationa.\na Some individuals may be candidates for combined heart and lung transplantation (see medical\npolicy SUR703.006).\nCardiac-Specific Criteria\nSpecific criteria for prioritizing donor thoracic organs for transplant are provided by the Organ\nProcurement and Transplantation Network (OPTN) and implemented through a contract with\nUNOS. Donor thoracic organs are prioritized by United Network for Organ Sharing (UNOS) on\nthe basis of recipient medical urgency, distance from donor hospital, and pediatric status.\nIndividuals who are most severely ill (status 1A) are given the highest priority. The following\nfactors are considered in assessing the severity of illness: reliance on continuous mechanical\nventilation, infusion of intravenous inotropes, and/or dependency on mechanical circulatory\nsupport (i.e., total artificial heart, intra-aortic balloon pump, extracorporeal membrane\noxygenator, ventricular assist device).\nHeart Transplant/SUR703.005\nPage 2\n\nAdditional criteria, which are considered in pediatric individuals, include diagnosis of an OPTN-\napproved congenital heart disease (CHD), presence of ductal dependent pulmonary or systemic\ncirculation, and diagnosis of hypertrophic or restrictive cardiomyopathy while less than 1-year-\nold. Of note, pediatric heart transplant candidates who remain on the waiting list at the time of\ntheir 18th birthday without receiving a transplant continue to qualify for medical urgency status\nbased on the pediatric criteria.\nSpecific criteria for prioritizing donor thoracic organs for retransplant include severe coronary\nallograft vasculopathy, mild or moderate coronary allograft vasculopathy with a left ventricular\nejection fraction less than 45%, coronary allograft vasculopathy with restrictive physiology, or\nsymptomatic graft dysfunction without evidence of active rejection.",
    "section": "Policy Guidelines",
    "page": 2,
    "title": "Heart Transplant",
    "category": "surgery",
    "codes": {
      "cpt": [],
      "hcpcs": [
        "S2152"
      ]
    },
    "keywords": {
      "conditions": [
        "trauma",
        "transplant",
        "stroke"
      ],
      "procedures": [],
      "coverage_terms": [
        "medically necessary",
        "may be considered"
      ]
    },
    "page_url": "https://medicalpolicy.hcsc.com/activePolicyPage?path=surgery/SUR703.005_2024-10-15&corpEntCd=HCSC",
    "pdf_url": "https://medicalpolicy.hcsc.com/content/dam/bcbs/medicalpolicy/pdf/surgery/SUR703.005_2024-10-15.pdf",
    "thresholds": {},
    "negations": [],
    "conditions": [
      "Psychosocial conditions or chemical dependency affecting ability to adhere to therapy.",
      "specific potential contraindications subject to the judgment of the transplant center:"
    ],
    "logic": {},
    "summary": "General Criteria\nPotential contraindications for solid organ transplant subject to the judgment of the transplant\ncenter include the following:\n• Know..."
  },
  {
    "chunk_id": "SUR703.005_2024-10-15_chunk_003",
    "policy_id": "SUR703.005",
    "version_date": "2024-10-15",
    "text": "A heart transplant and a retransplant consist of replacing a diseased heart with a healthy donor\nheart. Transplantation is used for individuals with refractory end-stage cardiac disease.\nSolid Organ Transplantation\nSolid organ transplantation offers a treatment option for patients with different types of end-\nstage organ failure that can be lifesaving or provide significant improvements to a patient’s\nquality of life. (1) Many advances have been made in the last several decades to reduce\nperioperative complications. Available data supports improvement in long-term survival as well\nas improved quality of life, particularly for liver, kidney, pancreas, heart, and lung transplants.\nAllograft rejection remains a key early and late complication risk for any organ transplantation.\nTransplant recipients require life-long immunosuppression to prevent rejection. Patients are\nprioritized for transplant by mortality risk and severity of illness criteria developed by the Organ\nProcurement and Transplantation Network (OPTN) and United Network for Organ Sharing\n(UNOS).\nHeart Transplant\nIn 2023, 46,632 transplants were performed in the United States (U.S.) procured from 39,679\ndeceased donors and 6,953 living donors. (2) Heart transplants were the third most common\nprocedure with 4,039 transplants performed from both deceased and living donors in 2023. As\nof June 2024, there were 3,440 patients on the waiting list for a heart transplant. (3) Rose et al.\n(2024) reported a 62% lower rate of heart transplants among women compared with men and\na 46% lower rate in Black men compared with White men in a retrospective database review\nfrom 2010 to 2018. (4)\nMost heart transplant recipients now are hospitalized as status 1 patients at the time of\ntransplant. This shift has occurred due to the increasing demand for the scarce resource of\ndonor organs resulting in increased waiting time for recipients. Patients initially listed as status\n2 candidates may deteriorate to a status 1 candidate before a donor organ becomes available.\nAlternatively, as medical and device therapy for advanced heart failure improves, some patients\nHeart Transplant/SUR703.005\nPage 3\n\non the transplant list will recover enough function to be delisted. Lietz and Miller (2007)\nreported on survival for patients on the heart transplant waiting list, comparing the era\nbetween 1990 and 1994 to the era of 2000 to 2005. (5) One-year survival for a UNOS status 1\ncandidate improved from 49.5% to 69.0%. Status 2 candidates fared even better, with 89.4%\nsurviving 1 year compared with 81.8% in the earlier time period.\nJohnson et al. (2010) reported on waiting list trends in the U.S. between 1999 and 2008. (6) The\nproportion of patients listed as status 1 increased, even as the waiting list and posttransplant\nmortality for this group have decreased. Meanwhile, status 2 patients have decreased as a\nproportion of all candidates. Completed transplants have trended toward the extremes of age,\nwith more infants and patients older than age 65 years having transplants in recent years.\nBakhtiyar et al. (2020) evaluated survival among patients (N=95,323) wait-listed for heart\ntransplantation between January 1, 1987 and December 29, 2017 using UNOS data. (7) Results\nrevealed 1-year survival on the wait list increased from 34.1% in 1987 to 1990 to 67.8% in 2011\nto 2017 (difference in proportions, 0.34%; 95% confidence interval [CI], 0.32% to 0.36%;\np<.001). One-year wait list survival also significantly increased for candidates with ventricular\nassist devices from 10.2% in 1996 to 2000 to 70% in 2011 to 2017 (difference in proportions,\n0.60%; 95% CI, 0.58% to 0.62%; p<.001).\nAlshawabkeh et al. (2018) reported on the 1-year probability of the combined outcome of\ndeath or delisting due to clinical worsening for patients on the heart transplant waiting list,\ncomparing the periods of April 1, 1986 to January 19, 1999 (early era) and January 20, 1999 to\nJune 2, 2014 (current era). (8) For adults without congenital heart disease (CHD), the probability\nof the combined outcome was lower in the current era compared with the early era, regardless\nof whether the patient was listed in status I (14.5% versus [vs.] 22.7%; p<.0001) or 2 (9.0% vs.\n12.8%, p<.0001). When comparing the current and early eras in adults with CHD, a reduction in\nthe probability of the combined outcome was demonstrated in those listed in status I (17.6% vs.\n43.3%, respectively; p<.0001), whereas the outcome remained unchanged for those listed in\nstatus 2 (10.6% vs. 10.4%, respectively; p=.94).\nIn adults with CHD, factors associated with waitlist death or delisting due to clinical worsening\nwithin 1 year were also examined by Alshawabkeh et al. (2016). (9) A multivariate analysis\nidentified that an estimated glomerular filtration rate (eGFR) less than 60 ml/min/1.73\nm2 (hazard ratio [HR], 1.4; 95% CI, 1.0 to 1.9; p=.043), albumin less than 3.2 g/dl (HR, 2.0; 95%\nCI, 1.3 to 2.9; p<.001), and hospitalization at the time of listing in the intensive care unit (HR,\n2.3; 95% CI, 1.6 to 3.5; p<.001) or a non-intensive care hospital unit (HR, 1.9; 95% CI, 1.2 to 3.0;\np=.006) were associated with waitlist death or delisting due to clinical worsening within 1 year.\nMagnetta et al. (2019) reported outcomes for children on the heart transplant waiting list,\ncomparing the periods of December 16, 2011 to March 21, 2016 (era 1) and March 22, 2016 to\nJune 30, 2018 (era 2). (10) There was a significant decrease from era 1 to era 2 in the\nproportion of patients listed as status 1 (70% vs. 56%; p<.001), while the proportion of patients\nwith CHD significantly increased across eras (49% to 54%; p=.018). The median time on the\nwaitlist increased from 68 days to 78 days (p=.005). There were no significant differences across\nHeart Transplant/SUR703.005\nPage 4\n\neras in the cumulative incidence of death on the waitlist among all candidates (subdistribution\nHR ratio, 0.96; 95% CI, 0.80 to 1.14; p=.63) and among those listed status 1A (subdistribution\nHR, 1.16; 95% CI, 0.95 to 1.41; p=.14). Graft survival at 90 days was also similar across eras in\nthe overall population and in those with CHD (p>.53 for both).\nAs a consequence, aggressive treatment of heart failure has been emphasized in recent\nguidelines. Prognostic criteria have been investigated to identify patients who have truly\nexhausted medical therapy and thus are likely to derive the maximum benefit for heart\ntransplantation. Maximal oxygen consumption (Vo max), which is measured during maximal\n2\nexercise, is a measure suggested as a critical objective criterion of the functional reserve of the\nheart. The American College of Cardiology and American Heart Association have adopted\nVo max as a criterion for patient selection. (11)\n2\nMethods other than Vo max have been proposed as predictive models in adults. (12-15) The\n2\nHeart Failure Survival Scale and the Seattle Heart Failure Model (SHFM) are examples. In\nparticular, the SHFM provides an estimate of 1-, 2-, and 3-year survival with the use of routinely\nobtained clinical and laboratory data. Information on pharmacologic and device usage is\nincorporated into the model, permitting some estimation on the effects of current, more\naggressive heart failure treatment strategies. Levy et al. (2006) introduced the model using a\nmultivariate analysis of data from the Prospective Randomized Amlodipine Survival Evaluation-\n1 heart failure trial (n=1125). (16) Applied to the data of 5 other heart failure trials, SHFM\ncorrelated well with actual survival (r=0.98). SHFM has been validated in both ambulatory and\nhospitalized heart failure populations, (17-19) but with a noted underestimation of mortality\nrisk, particularly in blacks and device recipients. (20, 21) None of these models have been\nuniversally adopted by transplant centers.\nRegulatory Status\nSolid organ transplantation is a surgical procedure and, as such, is not subject to regulation by\nthe U.S. Food and Drug Administration (FDA).\nThe FDA regulates human cells and tissues intended for implantation, transplantation, or\ninfusion through the Center for Biologics Evaluation and Research, under Code of Federal\nRegulation Title 21, parts 1270 and 1271. Solid organs used for transplantation are subject to\nthese regulations.\nRationale\nThis policy was originally created in 1990 and has been updated regularly with searches of the\nPubMed database. The most recent literature update was performed through June 21, 2024.\nMedical policies assess the clinical evidence to determine whether the use of technology\nimproves the net health outcome. Broadly defined, health outcomes are the length of life,\nquality of life, and ability to function-including benefits and harms. Every clinical condition has\nHeart Transplant/SUR703.005\nPage 5\n\nspecific outcomes that are important to patients and managing the course of that condition.\nValidated outcome measures are necessary to ascertain whether a condition improves or\nworsens; and whether the magnitude of that change is clinically significant. The net health\noutcome is a balance of benefits and harms.\nTo assess whether the evidence is sufficient to draw conclusions about the net health outcome\nof technology, two domains are examined: the relevance, and quality and credibility. To be\nrelevant, studies must represent one or more intended clinical use of the technology in the\nintended population and compare an effective and appropriate alternative at a comparable\nintensity. For some conditions, the alternative will be supportive care or surveillance. The\nquality and credibility of the evidence depend on study design and conduct, minimizing bias\nand confounding that can generate incorrect findings. The randomized controlled trial (RCT) is\npreferred to assess efficacy; however, in some circumstances, nonrandomized studies may be\nadequate. RCTs are rarely large enough or long enough to capture less common adverse events\nand long-term effects. Other types of studies can be used for these purposes and to assess\ngeneralizability to broader clinical populations and settings of clinical practice.\nDue to the nature of the population discussed herein, there are no RCTs comparing heart\ntransplantation with alternatives, including left ventricular assist devices (LVADs). Systematic\nreviews are based on case series and registry data. RCTs have been published on related topics\n(e.g., comparing surgical technique, infection prophylaxis regimens, or immunosuppressive\ntherapy) but are not germane to this medical policy.\nInitial Heart Transplant\nClinical Context and Therapy Purpose\nIn the United States (U.S.), approximately 6 million people 20 years of age and older have heart\nfailure and 1 in 8 deaths have heart failure mentioned on the death certificate. (22) The\nreduction of cardiac output is considered to be severe when systemic circulation cannot meet\nthe body's needs under minimal exertion.\nHeart failure may be due to a number of differing etiologies, including ischemic heart disease,\ncardiomyopathy, or congenital heart disease (CHD). The leading indication for a heart\ntransplant has shifted over time from ischemic to nonischemic cardiomyopathy. From 2009 to\n2014, nonischemic cardiomyopathy was the dominant underlying primary diagnosis among\npatients 18 to 39 years (64%) and 40 to 59 years (51%) undergoing transplant operations.\n(23) Ischemic cardiomyopathy was the dominant underlying primary diagnosis among heart\ntransplant recipients 60 to 69 years (50%) and 70 years and older (55%). Overall, ischemic\ncardiomyopathy is the underlying heart failure diagnosis in approximately 40% of men and 20%\nof women who receive a transplant. Approximately 3% of heart transplants during this time\nperiod were in adults with CHD.\nThe purpose of a heart transplant in individuals who have end-stage heart failure is to provide a\ntreatment option that is an alternative to or an improvement on existing therapies.\nHeart Transplant/SUR703.005\nPage 6\n\nThe following PICO was used to select literature to inform this policy.\nPopulations\nThe relevant population of interest is individuals who have end-stage heart failure.\nInterventions\nThe therapy being considered is a heart transplant.\nComparators\nThe following therapies and practices are currently being used to make decisions about\nreducing the risk of end-stage heart failure: guideline-directed medical therapy, surgery\nincluding coronary bypass surgery, heart valve repair or replacement, and ventricular assist\ndevices.\nOutcomes\nThe general outcomes of interest are overall survival (OS), symptoms, and morbid events (e.g.,\nimmunosuppression, graft failure, surgical complications, infections, cardiovascular\ncomplications, malignancies). See the Potential Contraindications section for detailed\ndiscussion of outcomes in patients with malignancy, human immunodeficiency virus (HIV), older\nage, pulmonary hypertension, renal insufficiency, and children with intellectual disability.\nFollow-up of 1, 2, 5 and 10 years is of interest for heart transplant outcomes.\nStudy Selection Criteria\nMethodologically credible studies were selected using the following principles:\n• To assess efficacy outcomes, comparative controlled prospective trials were sought, with a\npreference for RCTs.\n• In the absence of such trials, comparative observational studies were sought, with a\npreference for prospective studies.\n• To assess long-term outcomes and adverse events, single-arm studies that capture longer\nperiods of follow-up and/or larger populations were sought.\n• Studies with duplicative or overlapping populations were excluded.\nRetrospective Studies\nA study by Jaramillo et al. (2013) examined characteristics of patients who survived more than\n20 years after heart transplantation at a single center in Spain. (24) Thirty-nine heart transplant\nrecipients who survived over 20 years posttransplant were compared with 98 patients who died\nbetween 1 and 20 years posttransplant. Independent factors associated with long-term survival\nwere younger recipient age (i.e., <45 years versus [vs.] ≥45 years; odds ratio [OR], 3.9; 95%\nconfidence interval [CI], 1.6 to 9.7) and idiopathic cardiomyopathy (i.e., vs. other etiologies; OR,\n3.3; 95% CI, 1.4 to 7.8).\nRegistry Studies\nAccording to the Organ Procurement and Transplantation Network (OPTN), 1-year Kaplan-\nMeier survival estimates for heart transplants performed between 2008 and 2015, based on\nHeart Transplant/SUR703.005\nPage 7\n\navailable U.S. data as of June 14, 2024, were 90.3% (95% CI, 89.6% to 90.9%) for men and 90.7%\n(95% CI, 89.6% to 91.7%) for women. (3) The 3-year survival rates were 84.7% (95% CI, 83.8% to\n85.5%) for men and 84.1% (95% CI, 82.7% to 85.4%) for women, and the 5 -year survival rates\nwere 77.8% (95% CI, 76.8% to 78.8%) and 75.9% (95% CI, 74.2% to 77.6%), respectively. There\nwas no major difference in 1-, 3-, and 5-year survival rates between different age groups among\nadult recipients (See Table 1).\nTable 1. Kaplan-Meier Patient Survival Rates for Heart Transplants Performed from 2008 to\n2015\nRecipient Years Posttransplant\nAge\n1 Yeara 3 Yearsa 5 Yearsa\nNo. Survival Rate No. Survival Rate No. Survival Rate\nAlive (95% CI), % Alive (95% CI), % Alive (95% CI), %\n<1 year 406 87.4 (84.0 to 90.1) 362 83.9 (80.1 to 317 75.0 (70.6 to\n87.0) 78.8)\n1-5 years 345 92.4 (89.2 to 94.6) 282 85.0 (80.7 to 257 78.1 (73.3 to\n88.4) 82.1)\n6-10 223 91.9 (87.7 to 94.7) 186 87.0 (81.7 to 166 84.1 (78.3 to\nyears 90.8) 88.5)\n11-17 507 96.6 (94.7 to 97.9) 458 91.5 (88.7 to 356 78.4 (74.4 to\nyears 93.6) 81.9)\n18-34 840 90.9 (88.8 to 92.6) 722 82.1 (79.4 to 597 72.3 (69.2 to\nyears 84.5) 75.2)\n35-49 1588 90.6 (89.1 to 91.8) 1399 84.8 (83.0 to 1233 78.2 (76.1 to\nyears 86.4) 80.1)\n50-64 3896 90.4 (89.5 to 91.3) 3373 84.8 (83.7 to 2972 78.3 (76.9 to\nyears 85.9) 79.5)\n65+ years 1514 88.2 (86.6 to 89.6) 1191 82.1 (80.0 to 879 75.4 (72.9 to\n83.9) 77.8)\nSource: Organ Procurement and Transplantation Network. (3)\nCI: confidence interval; No: number; NR: not reported.\na One-year survival based on 2012-2015 transplants, 3-year survival based on 2010-2013 transplants, 5-\nyear survival based on 2008-2011 transplants.\nNguyen et al. (2017) investigated the benefit of heart transplantation compared with\nsurveillance while on a waiting list while accounting for the estimated risk of a given donor-\nrecipient match among 28,548 heart transplant candidates in OPTN between 2006 and 2015.\n(25) The net benefit from heart transplantation was evident across all estimates of donor-\nrecipient status 1A candidates (lowest risk quartile hazard ratio [HR], 0.37; 95% CI, 0.31 to 0.43;\nhighest-risk quartile HR=0.52; 95% CI, 0.44 to 0.61) and status 1B candidates (lowest-risk\nquartile HR=0.41; 95% CI, 0.36 to 0.47; highest-risk quartile HR=0.66; 95% CI, 0.58 to 0.74).\nStatus 2 candidates also showed a benefit from heart transplantation; however, the survival\nbenefit was delayed. For the highest-risk donor-recipient matches, a net benefit of\nHeart Transplant/SUR703.005\nPage 8\n\ntransplantation occurred immediately for status 1A candidates, after 12 months for status 1B\ncandidates, and after 3 years for status 2 candidates.\nRana et al. (2015) retrospectively analyzed solid organ transplant recipients registered in the\nUNOS database from 1987 to 2012, including 54,746 patients who underwent a heart\ntransplant. (26) Transplant recipients were compared with patients listed for transplant but\nwho did not receive one; heart recipients were awarded the transplant based on propensity\nscore matching, which served to measure a variety of clinical characteristics. After matching,\nthe median survival was 9.5 years in transplant recipients compared with 2.1 years in waiting\nlist patients.\nSeveral studies have analyzed factors associated with survival in heart transplant patients. For\nexample, Lund et al. (2016) examined the risk factors associated with 10-year posttransplant\nmortality among patients undergoing heart transplantation between 2000 and 2005 using the\nInternational Society for Heart and Lung Transplantation (ISHLT) Registry. (23) Markers of\npretransplant severity of illness, such as pretransplant ventilator use (HR=1.35; 95% CI, 1.17 to\n1.56; n=338), dialysis use (HR=1.51; 95% CI, 1.28 to 1.78; n=332), underlying diagnoses of\nischemic (HR=1.16; 95% CI: 1.10 to 1.23; n=7822), congenital (HR=1.21; 95% CI, 1.04 to 1.42;\nn=456) or restrictive (HR=1.33; 95% CI, 1.13 to 1.58; n=315) heart disease (vs. nonischemic\ncardiomyopathy), and retransplant (HR=1.18; 95% CI, 1.02 to 1.35; n=489) were associated with\nposttransplant mortality risk at 10 years.\nA study by Kilic et al. (2012) analyzed prospectively collected data from the UNOS registry. (27)\nThe analysis included 9,404 patients who had survived 10 years after heart transplant, and\n10,373 patients who had died before 10 years. Among individuals who had died, mean survival\nwas 3.7 years posttransplant. In multivariate analysis, statistically significant predictors of\nsurviving at least 10 years after heart transplant included age younger than 55 years (OR=1.24;\n95% CI, 1.10 to 1.38), younger donor age (OR=1.01; 95% CI, 1.01 to 1.02), shorter ischemic time\n(OR=1.11; 95% CI, 1.05 to 1.18), White race (OR=1.35; 95% CI, 1.17 to 1.56), and annual center\nvolume of 9 or more heart transplants (OR=1.31; 95% CI, 1.17 to 1.47). Factors that significantly\ndecreased the likelihood of 10-year survival in multivariate analysis included the use of\nmechanical ventilation (OR=0.53; 95% CI, 0.36 to 0.78) and diabetes (OR=0.67; 95% CI, 0.57 to\n0.78).\nPediatric Considerations\nRetrospective Studies\nAn analysis of data from the Pediatric Heart Transplant Study (2013), which includes data on all\npediatric transplants at 35 participating institutions, suggests that 5-year survival for pediatric\nheart transplants has improved over time (76% for patients transplanted from 2000 to 2004 vs.\n83% for patients transplanted from 2005 to 2009). (28)\nAuerbach et al. (2012) published a retrospective review of pediatric cardiac transplantation\npatients. (29) A total of 191 patients who underwent primary heart transplantation at a single-\ncenter in the U.S. were included; their mean age was 9.7 years (range, 0-23.6 years). Overall\nHeart Transplant/SUR703.005\nPage 9\n\ngraft survival was 82% at 1 year and 68% at 5 years; the most common causes of graft loss were\nan acute rejection and graft vasculopathy. Overall survival was 82% at 1 year and 72% at 5\nyears. In multivariate analysis, the authors found that CHD (HR=1.6; 95% CI, 1.02 to 2.64) and\nmechanical ventilation at the time of transplantation (HR=1.6; 95% CI, 1.13 to 3.10) were both\nsignificantly and independently associated with an increased risk of graft loss. Renal dysfunction\nwas a significant risk factor in univariate analysis but was not included in the multivariate model\ndue to the small size of the study group. Study limitations included the retrospective design and\nsingle center sample.\nRegistry Studies\nAccording to OPTN, patients between the ages of 11 and 17 years old held the highest 1- and 3-\nyear survival rates among pediatric patients who underwent a heart transplant in the U.S.\nbetween 2008 and 2015. (3) Patients younger than 1 year of age had the lowest 1-, 3-, and 5-\nyear survival rates among pediatric patients (see Table 1).\nRossano et al. (2016) examined survival among pediatric heart transplant recipients using the\nISHLT Registry. (30) Among 12,091 pediatric patients undergoing heart transplantation between\n1982 and 2014, the overall median survival was 20.7 years for infants (n=2994), 18.2 years for\nchildren between the ages of 1 to 5 years old (n=2720), 14.0 years for those ages 6-to-10 years\nold (n=1743), and 12.7 years for those ages 11-to-17 years old (n=4684). Because the first year\nposttransplant represents the greatest risk for mortality, survival conditional on survival to 1\nyear was longer.\nRossano et al. conducted a multivariable analysis of pediatric patients undergoing a heart\ntransplant between 2003 and 2013 to identify the factors associated with 1-year mortality. (30)\nInfection requiring intravenous drug therapy within 2 weeks of transplant (HR, 1.36; 95% CI,\n1.10 to 1.68; n=681), ventilator use (HR, 1.41; 95% CI, 1.13 to 1.76; n=826), donor cause of\ndeath (cerebrovascular accident vs. head trauma; HR, 1.59; 95% CI, 1.20 to 2.09; n=396),\ndiagnosis (CHD vs. cardiomyopathy; HR, 1.91; 95% CI, 1.46 to 2.52; n=1979; retransplant vs.\ncardiomyopathy; HR, 2.23; 95% CI, 1.53 to 3.25; n=304), recipient dialysis (HR, 2.36; 95% CI,\n1.57 to 3.57; n=146), extracorporeal membrane oxygenation (ECMO) with a diagnosis of CHD\nvs. no ECMO (HR, 2.42; 95% CI, 1.74 to 3.35; n=145), ischemic time (p<.001), donor weight\n(p<.001), estimated glomerular filtration rate (eGFR; p=.002), and pediatric center volume\n(p<.001) were risk factors for 1-year mortality. Earlier era (1999 to 2000 vs. 2007 to 2009), CHD\n(vs. dilated cardiomyopathy), use of ECMO (vs. no device), and pediatric center volume were\nrisk factors for 5-, 10-, and 15-year mortality. A panel-reactive antibody greater than 10% was\nassociated with worse 5- and 10-year survival and eGFR was associated with 5- and 10-year\nmortality.\nA retrospective analysis of the OPTN data focusing on the adolescent population was reported\nby Savla et al. (2014). (31) From 1987 to 2011, heart transplants were performed in 99\nadolescents (age, 13-18 years) with myocarditis and 456 adolescents with CHD. Among\ntransplant recipients with myocarditis, median graft survival was 6.9 years (95% CI, 5.6 to 9.6\nyears), which was significantly lower than other age groups (i.e., 11.8 years and 12.0 years in\nHeart Transplant/SUR703.005\nPage 10\n\nyounger and older adults, respectively). However, adolescents with CHD had a graft survival\nrate of 7.4 years (95% CI, 6.8 to 8.6 years), similar to that of other age groups.\nNoting that children listed for heart transplantation have the highest waiting list mortality of all\nsolid organ transplant patients, Almond et al. (2009) analyzed data from the U.S. Scientific\nRegistry of Transplant Recipients to determine whether the pediatric heart allocation system,\nas revised in 1999, was prioritizing patients optimally and to identify high-risk populations that\nmay benefit from pediatric cardiac assist devices. (32) Of 3098 children (<18 years of age) listed\nbetween 1999 and 2006, 1874 (60%) were listed as status 1A. Of the 1874, 30% were placed on\nventilation, and 18% were receiving ECMO. Overall, 533 (17%) died, 1943 (63%) received\ntransplants, 252 (8%) recovered, and 370 (12%) remained listed. The authors found that status\n1A patients were a heterogeneous population with a large variation in mortality based on\npatient-specific factors. Predictors of waiting list mortality included ECMO support (HR=3.1),\nventilator support (HR=1.9), listing status 1A (HR=2.2), CHD (HR=2.2), dialysis support (HR=1.9),\nand non-White race/ethnicity (HR=1.7). The authors concluded that the pediatric heart\nallocation system was capturing medical urgency poorly, specific high-risk subgroups could be\nidentified, and further research would be needed to better define the optimal organ allocation\nsystem for pediatric heart transplantation.\nSection Summary: Initial Heart Transplant\nThe evidence supports a net benefit for heart transplantation compared with waitlist for status\n1A and 1B candidates. Status 2 candidates also show a benefit from heart transplantation;\nhowever, the survival benefit is delayed. Data from national and international registries have\nfound high patient survival rates after initial heart transplant among adult and pediatric\npatients (e.g., a 5-year survival rate, 78%).\nHeart Retransplantation\nClinical Context and Therapy Purpose\nFrom 2008 to 2015, approximately 4% of heart transplants were repeated transplantations.\n(3) Heart retransplantation raises ethical issues due to the lack of sufficient donor hearts for\ninitial transplants. The UNOS does not have separate organ allocation criteria for repeat heart\ntransplant recipients.\nThe purpose of heart retransplants in individuals who have had a prior heart transplant\ncomplicated by graft failure or severe heart dysfunction is to provide a treatment option that is\nan alternative to or an improvement on existing therapies.\nThe following PICO was used to select literature to inform this policy.\nPopulations\nThe relevant population of interest is individuals who have had a prior heart transplant\ncomplicated by graft failure or severe heart dysfunction.\nInterventions\nHeart Transplant/SUR703.005\nPage 11\n\nThe therapy being considered is a heart retransplant.\nComparators\nThe following therapies and practices are currently being used to make decisions about\nreducing the risk of end-stage heart failure: guideline directed medical therapy; surgery\nincluding coronary bypass surgery, heart valve repair or replacement, and ventricular assist\ndevices.\nOutcomes\nThe general outcomes of interest are OS, symptoms, and morbid events (e.g.,\nimmunosuppression, graft failure, surgical complications, infections, cardiovascular\ncomplications, malignancies). See the Potential Contraindications section for detailed\ndiscussion of outcomes in patients with malignancy, HIV, older age, pulmonary hypertension,\nand renal insufficiency, and children with intellectual disability. Follow-up of 1, 2, 5 and 10 years\nis of interest for heart transplant outcomes.\nStudy Selection Criteria\nMethodologically credible studies were selected using the following principles:\n• To assess efficacy outcomes, comparative controlled prospective trials were sought, with a\npreference for RCTs.\n• In the absence of such trials, comparative observational studies were sought, with a\npreference for prospective studies.\n• To assess long-term outcomes and adverse events, single-arm studies that capture longer\nperiods of follow-up and/or larger populations were sought.\n• Studies with duplicative or overlapping populations were excluded.\nSystematic Reviews\nA number of studies have reviewed the clinical experience with heart retransplantation in\nadults. Tjang et al. (2008) published a systematic review of the literature on the clinical\nexperience with adult heart retransplantation; reviewers identified 22 studies. (33) The most\ncommon indications for retransplantation were cardiac allograft vasculopathy (55%), acute\nrejection (19%) and primary graft failure (17%). The early mortality rate in individual studies\nwas 16% (range, 5%-38%). Some factors associated with poorer outcome after\nretransplantation were shorter transplant interval, refractory acute rejection, primary graft\nfailure and an initial diagnosis of ischemic cardiomyopathy.\nRetrospective Reviews\nZhu et al. (2022) evaluated outcomes after heart retransplantation for 123 patients (112 adult\nand 11 pediatric patients) as compared to those who received a primary heart transplant at a\nsingle-center over a 50-year period (January 6, 1968 to June 2019). (34) The indications for\nretransplantation included cardiac allograft vasculopathy (80%), primary graft dysfunction\n(15%), and refractory acute rejection (5%). The mean time interval between the primary and re-\ntransplant was 6.4 years. Patients who underwent a retransplantation were significantly more\nlikely to have hypertension (73.3% vs. 53.3%; p=.0022), hyperlipidemia (66.7% vs. 30.7%;\nHeart Transplant/SUR703.005\nPage 12\n\np<.0001) and require dialysis (11.7% vs. 2.9%; p=.0025) as compared to those undergoing a\nprimary heart transplant. After matching, postoperative outcomes and complications including\nhospital stay (mean 22.9 vs. 25.8 days; p=.49), intensive care unit stay (mean 12.2 vs. 9.9 days;\np=.48), respiratory failure (41.7% vs. 20.6%; p=.083), dialysis (21.2% vs.\n24.2%; p=.82), pneumonia (12.9% vs. 9.6%; p=.48), septicemia (1.6% vs. 9.4%; p=.10), and\nrejection within the first year after transplantation requiring hospitalization (21.5% vs. 26.2%;\np=.82) were similar between the retransplant and primary transplant groups, respectively.\nMatched median survival after retransplantation was 4.6 years vs. 6.5 years after primary heart\ntransplantation (p=.36).\nIn a retrospective review, Saito et al. (2013) evaluated 593 patients with heart transplants\nperformed at their institution, 22 (4%) of whom required retransplants. (35) The mean interval\nbetween initial and repeat transplants was 5.1 years. The indications for a repeat transplant\nwere acute rejection in 7 (32%) patients, graft vascular disease in 10 (45%) patients, and\nprimary graft failure in 5 (23%) patients. The 30-day mortality rate after cardiac\nretransplantation was 32% (7/22 patients). Among patients who survived the first 30 days\n(n=15), 1-, 5-, and 10-year survival rates were 93.3%, 79% and 59%, respectively. Comparable\nsurvival rates for patients undergoing primary cardiac transplants at the same institution\n(n=448) were 93%, 82%, and 63%, respectively. An interval of 1 year or less between the\nprimary and repeat transplantation significantly increased the risk of mortality. Three of 9\n(33.3%) patients with less than 1 year between the primary and retransplantation survived to\n30 days; by comparison, 12 (92%) of 13 patents with at least 1 year between primary and\nretransplantation were alive at 30 days after surgery.\nRegistry Studies\nAn analysis of OPTN data from 2008 to 2015 found that 724 (3.9%) retransplants (of 18,676\nheart transplants) were performed. Kaplan-Meier patient survival estimates at 1-, 3-, and 5-\nyears were lower among the retransplant recipients than among primary transplant recipients\n(see Table 2).\nTable 2. Kaplan-Meier Patient Survival Estimates for Primary and Repeat Heart Transplants\nPerformed Between 2008 and 2015\nYears Transplant Type\nPosttransplant\nPrimary Transplant Repeat Transplant\nNo. Alive Survival 95% CI, % No. Survival 95% CI, %\nRate, %a Alive Rate, %a\n1 year 9013 90.9 90.3 to 91.4 320 87.0 83.1 to 90.0\n3 years 7711 85.6 84.8 to 86.3 286 76.5 71.8 to 80.4\n5 years 6572 78.6 77.7 to 79.4 237 69.7 64.6 to 74.2\nSource: Organ Procurement and Transplantation Network. (3)\nCI: confidence interval; No: number.\na One-year survival rates based on 2012-2015 transplants, 3-year survival rates based on 2010-2013\ntransplants, 5- year survival rates based on 2008-2011 transplants.\nHeart Transplant/SUR703.005\nPage 13\n\nIn a study analyzing UNOS data from January 1996 and November 2017, Miller et al. (2019)\nreported that 349 (0.6%) early/acute retransplants (occurring ≤1 year after the previous\ntransplant) and 2202 (3.5%) late retransplants (occurring >1 year after the previous transplant)\nwere performed from a sample of 62,112 heart transplants. (36) Compared with a matched\ngroup of patients undergoing initial transplantation, patients undergoing late retransplantation\nwere not at an increased risk of death (HR, 1.08; p=.084) or the combined outcome of death or\nretransplantation (HR, 1.07; p=.114). Additionally, patients undergoing late retransplant had\ncomparable rates of 1-year all-cause mortality when compared to patients undergoing initial\ntransplant (13.8% vs. 14.5%, respectively; p=.517). Conversely, patients undergoing early/acute\ntransplant had higher rates of 1-year all-cause mortality when compared to patients undergoing\ninitial transplant (35% vs. 21.6%; p<.001). Furthermore, early/acute retransplantation was\nassociated with an increased risk of all-cause mortality (HR, 1.79; p<.001) and the combined\noutcome of death or retransplantation (HR, 1.72; p<.001).\nGoldraich et al. (2016) examined the survival data for adult heart recipients with cardiac\nallograft vasculopathy who were retransplanted (n=65) or managed medically (n=4530). (37)\nDuring a median follow-up of 4 years, 24 deaths occurred among those who underwent\nretransplantation and 1466 deaths among those medically managed. There was no significant\ndifference in survival rates at 9 years (55% in retransplant recipients vs. 51% in medically\nmanaged patients, p=0.88). In subgroup analysis, the retransplant group (n=65) had longer\nsurvival than the medically managed group at 1 year after development of coronary allograft\nvasculopathy (n=124; p=0.02).\nIn an analysis of the OPTN data from 1995 to 2012, Belli et al. (2014) reported that 987 (3.5%)\nretransplants were performed from a sample of 28,464 heart transplants. (38) Median survival\namong retransplant recipients was 8 years. The estimated survival rates at 1-, 5-, 10-, and 15-\nyears following retransplant were 80%, 64%, 47% and 30%, respectively. Compared with\nprimary transplant recipients, retransplant patients had a somewhat higher risk of death\n(relative risk [RR], 1.27, 95% CI, 1.13 to 1.42).\nIn a study analyzing UNOS data, Friedland-Little et al. (2014) reported no survival differences\nbetween third and second transplants (76% for third transplant vs. 80% for second transplant at\n1 year; 62% for third transplant vs. 58% for second transplant at 5 years; 53% for third\ntransplant vs. 34% for second transplant at 10 years, p=0.73). (39) However, study conclusions\nmight have been limited because of the small number (n=25) of third heart transplants.\nPediatric Considerations\nAs with initial heart transplants, children awaiting heart retransplantation have high waitlist\nmortality. A study by Bock et al. (2015) evaluated data on 632 pediatric patients who were\nlisted for a heart retransplant at least 1 year (median, 7.3 years) after the primary transplant.\n(40) Patients’ median age was 4 years at the time of the primary transplant and 14 years when\nrelisted. Median waiting time was 75.3 days, and the mortality rate was 25.2% (159/632).\nHeart Transplant/SUR703.005\nPage 14\n\nHowever, waitlist mortality decreased significantly after 2006 (31% before 2006 and 17% after\n2006, p<0.01).\nConway et al. (2014) analyzed the ISHLT Registry to compare the outcomes after\nretransplantation with primary heart transplantation among pediatric (<18 years of age)\ntransplant recipients from 1998 to 2010. (41) Of the 9882 heart transplant recipients with\navailable clinical outcomes data, 9248 (93.6%) were primary transplants, 602 (6.1%) were\nretransplants (second graft), and 32 (0.3%) were third or fourth grafts. The median ages at\nprimary transplant and retransplant were 7 years (range, 0-14 years) and 14 years (range, 1-26\nyears), respectively. The mean intertransplant interval was 6.8 years after primary transplant.\nThe most common indications for retransplantation were coronary allograft vasculopathy\n(n=352 [59%]), nonspecific graft failure (n=52 [9%]), and acute rejection (n=49 [8%]).\nRetransplantation was associated with similar early survival but decreased long-term survival\ncompared with initial transplantation. After primary transplantation, the survival rate was 84%\nat 1 year, 72% at 5 years, 60% at 10 years, and 42% at 20 years, compared with 81% at 1 year,\n63% at 5 years, 46% at 10 years, and 26% at 20 years after retransplantation, respectively. The\nmedian survival rate was longer in primary transplant recipients, reaching 15 years (vs. 8.7\nyears after retransplantation). The most common causes of death after retransplantation were\ncardiovascular other than vasculopathy (28%), graft failure (10%), infection (9%), noncardiac\norgan failure (9%), coronary allograft vasculopathy (4%), and acute rejection (3%).\nSection Summary: Heart Retransplantation\nIn both the adult and pediatric studies, poorer survival after retransplantation compared with\ninitial transplantation is not surprising given that patients undergoing retransplantation\nexperienced additional clinical disease or adverse events. Data from national and international\nregistries have found high patient survival rates after heart retransplant among adult and\npediatric patients (e.g., a 5-year survival rate, 69%). Cardiac allograft vasculopathy is the most\ncommon indication for heart retransplantation both among adult and pediatric patients.\nConsidering the scarcity of heart donors and the few treatment options for cardiac allograft\nvasculopathy, additional studies must be done to further examine the survival benefit of cardiac\nretransplantation over medical management among patients with cardiac allograft\nvasculopathy.\nPotential Contraindications to Heart Transplant and Retransplantation\nIndividual transplant centers may differ in their guidelines, and individual patient characteristics\nmay vary within a specific condition. In general, heart transplantation is contraindicated in\npatients who are not expected to survive the procedure or in whom patient-oriented outcomes\n(e.g., morbidity, mortality) are not expected to change due to comorbid conditions unaffected\nby transplantation (e.g., imminently terminal cancer or other disease). Moreover, consideration\nis given to conditions in which the necessary immunosuppression would lead to hastened\ndemise, such as active untreated infection. However, stable chronic infections have not always\nbeen shown to reduce life expectancy in heart transplant patients.\nMalignancy\nHeart Transplant/SUR703.005\nPage 15\n\nPretransplant malignancy is considered a relative contraindication for heart transplantation\nbecause malignancy has the potential to reduce life expectancy and could prohibit immune\nsuppression after transplantation. However, with improved cancer survival and use of\ncardiotoxic chemotherapy and radiotherapy, the need for heart transplantation has increased\nin this population. Mistiaen (2015) conducted a systematic review to study posttransplant\noutcomes of patients with pretransplant malignancy. (42) Most selected studies were small\ncase series (median sample size, 17 patients; range, 7-1117 patients; mean age range, 6-52\nyears). Hematologic malignancy and breast cancer were the most common types of\npretransplant malignancies. Dilated, congestive, or idiopathic cardiomyopathy were the most\ncommon reasons for transplantation in 4 case series, chemotherapy-related cardiomyopathy\nwas the most important reason for transplantation in the other series. Hospital mortality rates\nvaried between 0% and 33%, with small sample size potentially explaining the observed\nvariation.\nYoosabai et al. (2015) retrospectively reviewed data on 23,171 heart transplant recipients in the\nOPTN/UNOS database to identify whether pretransplant malignancy increases the risk of post-\ntransplant malignancy. (43) Posttransplant malignancy was diagnosed in 2673 (11.5%)\nrecipients during the study period. A history of any pretransplant malignancy was associated\nwith increased risk of overall posttransplant malignancy (subhazard ratio [SHR], 1.51; p<0.01),\nskin malignancies (SHR=1.55, p<0.01), and solid organ malignancies (SHR=1.54, p<0.01) on\nmultivariate analysis.\nOne large series by Oliveira et al. (2012) reported similar short- and long-term posttransplant\nsurvival rates for patients who received chemotherapy-related (n=232) and for those with\nanother nonischemic-related cardiomyopathy (n=8890). (44) The 1-, 3-, and 5-year survival\nrates were 86%, 79%, and 71% for patients with chemotherapy-related cardiomyopathy\ncompared with 87%, 81%, and 74% for other transplant patients, respectively. Similar 1-year\nsurvival findings were observed in smaller series. Two-, 5-, and 10-year survival rates among\npatients with pretransplant malignancy were also comparable with other transplant patients. In\naddition to the non-malignancy-related factors such as cardiac, pulmonary, and renal\ndysfunction, 2 malignancy-related factors were identified as independent predictors of 5-year\nsurvival. Malignancy-free interval (the interval between treatment of cancer and heart\ntransplantation) of less than 1 year was associated with lower 5-year survival (<60%) than with\na longer interval (>75%). Patients with prior hematologic malignancies had increased\nposttransplant mortality rates in 3 small series. Recurrence of malignancy was more frequent\namong patients with a shorter disease-free interval (63%, 26%, and 6% among patients with <1\nyear, 1-5 years, and >5 years of disease-free interval, respectively). (45)\nThe evaluation of a candidate who has a history of cancer must consider the prognosis and risk\nof recurrence from available information including tumor type and stage, response to therapy,\nand time since therapy was completed. Although evidence is limited, patients for whom cancer\nis thought to be cured should not be excluded from consideration for transplant. ISHLT\nguidelines have recommended stratifying each patient with pretransplant malignancy as to his\nor her risk of tumor recurrence and that cardiac transplantation should be considered when\nHeart Transplant/SUR703.005\nPage 16\n\ntumor recurrence is low based on tumor type, response to therapy, and negative metastatic\nwork-up. The guidelines also recommended that the specific amount of time to wait to\ntransplant after neoplasm remission will depend on these factors and no arbitrary time period\nfor observation should be used.\nHuman Immunodeficiency Virus (HIV) Infection\nSolid organ transplant for patients who are HIV-positive has historically been controversial. The\navailability of highly active antiretroviral therapy (HAART) has changed the natural history of\nthe disease. Aguero et al. (2016) reported on a review on heart transplants among HIV-infected\npatients. (46) In this review, since 2001, 12 heart transplantations in HIV-infected patients have\nbeen reported and 3 patients acquired HIV after heart transplantation. Fourteen (93%) of these\n15 patients were younger than 50 years of age, with cluster of differentiation 4 (CD4) counts\ngreater than 200 cells/mm3, and all recipients were taking antiretroviral therapy. Thirteen were\nalive with normal graft function at the end of follow-up. One patient had suboptimal adherence\nto antiretroviral therapy and died of multiorgan failure. The cause of death in the other patient\nwas not reported. (47)\nThere are few data directly comparing outcomes for patients with and without HIV. In 2021,\nDoberne et al. compared survival outcomes of cardiac transplantation in HIV-positive recipients\nwith HIV-negative recipients. (48) Utilizing UNOS data on first-time heart transplant recipients\nand their donors between January 2005 and June 2019, a total of 75 HIV-positive transplant\nrecipients and 29,848 HIV-negative recipients were included in an analysis. Results revealed no\ndifference in 30-day, 1-year, and 5-year survival of HIV-positive vs. HIV-negative heart\ntransplant recipients. However, HIV-positive recipients had significantly longer median lengths\nof hospital stays (18 vs. 15 days; p=.006), rate of acute rejection during initial hospitalization\n(38.7% vs. 17.7%; p<.001), and rate of anti-rejection treatment administration (26.7% vs. 10.4%;\np<.001).\nCurrent OPTN policy permits HIV-positive transplant candidates. (49)\nThe British HIV Association and the British Transplantation Society (2017) updated their\nguidelines on kidney transplantation in patients with HIV disease. (50) These criteria may be\nextrapolated to other organs:\n• Adherent with treatment, particularly antiretroviral therapy.\n• CD4 count greater than 100 cells/mL (ideally >200 cells/mL) for at least 3 months.\n• Undetectable HIV viremia (<50 HIV-1 RNA copies/mL) for at least 6 months.\n• No opportunistic infections for at least 6 months.\n• No history of progressive multifocal leukoencephalopathy, chronic intestinal\ncryptosporidiosis, or lymphoma.\nAge\nThe maximum acceptable age for heart transplantation is uncertain. While the maximum\nrecipient age for heart transplantation had been set at 55 years, with more evidence of\ncomparable survival rates among the older population following heart transplantation,\nHeart Transplant/SUR703.005\nPage 17\n\ntransplant centers are accepting older recipients. Currently, the upper age limit for heart\ntransplant candidates is generally defined by transplant centers.\nJamil et al. (2017) conducted a retrospective study of age as it relates to primary graft\ndysfunction after heart transplantation. (51) Of the 255 heart transplants studied, 70 (27%) of\nrecipients were 65 years and older and 185 were younger; there were no significant differences\nin posttransplant morbidity (all p>0.12) or at 1-year survival between groups (p=0.88). The\nincidence of moderate or severe primary graft dysfunction was lower among the older patients\n(6%) than in the younger (16%; p=0.037). Study limitations included the single-center design,\nlack of data on long-term survival, and the potential for selection bias in retrospective studies.\nCooper et al. (2016) analyzed UNOS data to assess the long-term outcomes of older recipients\nof orthotopic heart transplantation (OHT) in the U.S. between 1987 and 2014. (52) During this\nperiod, 50,432 patients underwent OHT; 71.8% (n=36,190) were 18 to 59 years old, 26.8%\n(n=13,527) were 60 to 69 years old, and 1.4% (n=715) were 70 years old of age or older. The 5-\nyear mortality rate was 26.9% for recipients 18 to 59 years old, 29.3% for recipients 60 to 69\nyears old, and 30.8% for recipients 70 years of age and older. Survival between the oldest group\nand the 60 to 69-year-old group did not differ significantly (p=0.48).\nAwad et al. (2016) reported on a single-center retrospective review of 704 adults who\nunderwent heart transplantation from 1988 to 2012 to investigate the mortality and morbidity\nrates of heart transplantations among recipients 70 years of age and older (n=45) compared\nwith recipients younger than 70 years (n=659). (53) The older and younger groups had similar 1-\nyear (93.0 vs. 92.1; p=0.79), 5-year (84.2 vs. 73.4; p=0.18), and 10-year (51.2 vs. 50.2; p=0.43)\nsurvival rates, respectively.\nKilic et al. (2012) analyzed UNOS data on 5,330 patients age 60 and older (mean age, 63.7\nyears) who underwent heart transplantation between 1995 and 2004. (54) A total of 3,492\n(65.5%) patients survived to 5 years. In multivariate analysis, statistically significant predictors\nof 5-year survival included younger age (OR=0.97; 95% CI, 0.95 to 1.00), younger donor age\n(OR=0.99; 95% CI, 0.99 to 1.00), white race (OR=1.23; 95% CI, 1.02 to 1.49), shorter ischemic\ntime (OR=0.93; 95% CI, 0.87 to 0.99), and lower serum creatinine level (OR=0.92; 95% CI, 0.87\nto 0.98). In addition, hypertension, diabetes, and mechanical ventilation each significantly\ndecreased the odds of surviving to 5 years. Patients with 2 or more of these factors had a 12%\nlower rate of 5-year survival than those with none.\nPulmonary Hypertension\nFindings from several studies have suggested that patients with pulmonary hypertension who\nsuccessfully undergo treatment can subsequently have good outcomes after heart transplant.\n(55-58) For example, Tsukashita et al. (2015) retrospectively compared the effect of continuous\nflow LVAD support on pulmonary hypertension with posttransplantation outcomes among 227\npotential OHT candidates with preexisting pulmonary hypertension. (59) Patients were divided\ninto 2 groups based on preimplantation pulmonary vascular resistance (PVR): low (<5 Wood\nunits) (n=182) and high (≥5 Wood units) (n=45). After LVAD implantation, PVR in the high PVR\nHeart Transplant/SUR703.005\nPage 18\n\ngroup decreased significantly (7.13 Wood units to 2.82 Wood units, p<0.001) to a level similar\nthat in the low PVR group (2.70 Wood units, p=0.91) and remained low after heart\ntransplantation. The mean follow-up period after OHT was 3.5 years (range, 1 month to 9.3\nyears). The in-hospital mortality rate after OHT was significantly higher in the high PVR group\n(20.7%) than in the low PVR group (5.8%; p<0.05). The survival rates at 3 years post-OHT were\n85.0% for the low PVR group and 79.0% for the high PVR group (p=0.45).\nDe Santo et al. (2012) reported on 31 consecutive patients diagnosed with unresponsive\npulmonary hypertension at baseline after right heart catheterization. (55) After 12 weeks of\ntreatment with oral sildenafil, right heart catheterization showed reversibility of pulmonary\nhypertension, allowing patients to be listed for heart transplant. Oral sildenafil treatment\nresumed following transplant. One patient died in the hospital. A right heart catheterization at\n3 months posttransplant showed normalization of the pulmonary hemodynamic profile,\nthereby allowing weaning from sildenafil in the 30 patients who survived hospitalization. The\nreversal of pulmonary hypertension was confirmed at 1 year in the 29 surviving patients.\nSimilarly, in a study by Perez-Villa et al. (2013), 22 patients considered high-risk for a heart\ntransplant due to severe pulmonary hypertension were treated with bosentan. (56) After 4\nmonths of treatment, mean PVR decreased from 5.6 to 3.4 Wood units. In a similar group of 9\npatients who refused participation and served as controls, mean PVR during this time increased\nfrom 4.6 to 5.5 Wood units. After bosentan therapy, 14 patients underwent heart\ntransplantation, and the 1-year survival rate was 93%.\nRenal Insufficiency\nA retrospective report by Arshad et al. (2019) compared renal outcomes and survival in patients\nwho received an LVAD (n=45) or heart transplant (n=58). (60) The eGFR was similar between\nLVAD and transplant groups on day 30 after the procedure (75.1 mL/min/1.73 m2 and 65.8\nmL/min/1.73 m2, respectively; p=.057), and significantly higher with LVAD vs. transplant at 6\nmonths (68.3 mL/min/1.73 m2 and 59.4 mL/min/1.73 m2; p=.046) and 1 year (68.3 mL/min/1.73\nm2 and 56.8 mL/min/1.73 m2; p=.15). Survival rates were similar between LVAD and transplant\ngroups at 1 year (84.4% and 81.0%, respectively; p=.540) and 2 years (78.3% and 78.8%,\nrespectively; p=.687) after the procedure.\nAnother retrospective report by Kolsrud et al. (2018) investigated the association between\npostheart transplantation and measured glomerular filtration rate (GFR) as a risk factor for\ndeath and/or end-stage renal disease. (61) During the first year after heart transplant, 416\nadults showed a 12% mean drop in measured GFR compared with preoperative values and\nlong-term survival was significantly worse in patients who experienced a 25% or greater\ndecrease in measured GFR during the first posttransplantation year (HR=1.62; 95% Cl, 1.04 to\n2.53; p=0.03). Preoperative measured GFR was not predictive of mortality or end-stage renal\ndisease, but older patients (HR=1.03; 95% Cl, 1.02 to 1.04; p<0.001) or patients with a\nventricular assisted device (HR=2.23; 95% Cl, 1.43 to 3.46; p<0.001) were predictors of death.\nThe authors concluded that pretransplantation measured GFR was not predictive of mortality\nor end-stage renal disease after heart transplantation, but in this select patient population, a\nsimultaneous or late-stage concomitant kidney transplant was necessary. Patients who\nHeart Transplant/SUR703.005\nPage 19\n\nexperienced a 25% or greater measured GFR decrease has the poorest prognosis. Study\nlimitations included selection bias of patients, the retrospective study design, the exclusion of\nthe sickest patients eligible undergoing postheart transplantation, changes in ventricular\nassisted device and concomitant kidney transplant methods over time, and the small sample\nsize studied.\nThe 2016 ISHLT criteria for heart transplantation recommended irreversible renal dysfunction\n(eGFR <30 mL/min/1.73 m2) as a relative contraindication for heart transplantation alone. The\ncutoff for eGFR in the previous recommendation was 35 mL/min/1.73 m2. Hong et al. (2016)\nassessed 17,459 adult OHT recipients with results between 2001 and 2009 in the UNOS\ndatabase to determine whether survival after OHT was associated with pretransplant eGFR and\nto define ranges of pretransplant eGFR associated with differences in posttransplant survival.\n(62) Posttransplant graft survival in the group with an eGFR less than 34 mL/min/1.73 m2 was\nsignificantly worse than in the groups with an eGFR 35 to 49 mL/min/1.73 m2 or an eGFR\ngreater than 49 mL/min/1.73 m2 (p<0.001). Median survival in the 3 groups was 8.2 years, 10.0\nyears, and 10.3 years, respectively. At 3 months, graft survival rates were 82.1%, 90.7%, and\n94.0% in the groups with an eGFR less than 34 mL/min/1.73 m2, an eGFR 35 to 49 mL/min/1.73\nm2, and an eGFR greater than 49 mL/min/1.73 m2, respectively. In multivariable logistic\nregression analysis, an eGFR less than 34 mL/min/1.73 m2 and eGFR 35 to 49 mL/min/1.73 m2\nwere significant risk factors for death at 1 year (p<0.001). Rossano et al. (2016) also reported\neGFR to be an independent risk factor for 1-, 5- and 10-year posttransplant mortality among\npediatric transplant recipients (described in the Pediatric Considerations section for survival\nafter heart transplant). (30)\nChildren with Intellectual Disability\nConsidering the shortage of available donor organs, heart transplantation in children with\nintellectual disability has been debated. In 2016, ISHLT removed explicit mention of “mental\nretardation” as a relative contraindication to heart transplantation from its official guidelines.\nMultiple studies in recent years have examined whether intellectual disability in children is\nassociated with significantly lower survival following heart transplantation compared with\nchildren without intellectual disability.\nGoel et al. (2017) conducted a retrospective cohort study using UNOS data from 2008 to 2015\nto evaluate the prevalence and outcomes of heart transplantation in this population. (63)\nIntellectual disability was assessed by using the cognitive development, academic progress, and\nacademic level (5-point Likert scale scores for each of those) reported by transplant centers to\nUNOS. There were 565 pediatric (<19 years) patients with definite (n=131) or probable (n=434)\nintellectual disability who received their first heart transplant, accounting for 22.4% of all first\npediatric heart transplants (n=2524). Intellectual disability was associated with prolonged\nwaitlist time (p<0.001). Patient survival rates at 1 and 3 years, respectively, were 88.9% and\n86.0% for the definite intellectual disability group, 91.6% and 82.4% for probable intellectual\ndisability group, and 91.8% and 86.2% for no intellectual disability group. Patient survival did\nnot differ between groups at any time posttransplant (p=0.578). Intellectual disability status at\nlisting was not associated with graft mortality hazards in univariate and multivariate analyses.\nHeart Transplant/SUR703.005\nPage 20\n\nWightman et al. (2017) performed a retrospective cohort analysis of 1,204 children receiving a\nfirst isolated heart transplant for whom cognitive and educational data were available in the\nUNOS dataset between 2008 and 2013. (64) Children categorized as “definitely cognitive\ndelay/impairment” by their transplant center using the Likert scales for cognitive development.\nAll other recipients were classified as “no intellectual disability.” Kaplan-Meier curves and log-\nrank tests did not suggest a significant difference in graft survival during the first 4 years after\ntransplantation (p=0.07), however, they did suggest poorer patient survival among the\nintellectual disability group during the first 4 years following transplantation (p=0.05). In\nunadjusted Cox regression, intellectual disability was associated with poorer graft (HR=1.66;\n95% CI, to 1.01 to 2.72; p=0.05) and patient survival (HR=1.71; 95% CI, 0.99 to 2.94; p=0.05).\nHowever, after adjusting for covariates, there was no association between intellectual disability\nand graft survival (HR=0.95; 95% CI, 0.49 to 1.88; p=0.89) or patient survival (HR=0.80; 95% CI,\n0.36 to 1.75; p=0.58). Wightman et al. (2021) also investigated the prevalence and long-term\noutcomes of initial kidney, liver, and heart transplants from 2008 to 2017 using UNOS data in\nchildren with an intellectual disability. (65) During this study period, children with definite\nintellectual disability accounted for 324 (9%) of 3,722 initial heart transplant recipients. In these\npatients, intellectual disability was not significantly associated with patient or graft survival.\nPrendergast et al. (2017) assessed the impact of cognitive delay on pediatric heart\ntransplantation outcomes using academic progress as a surrogate for cognitive performance\namong pediatric heart transplant recipients (2004-2014) with data reporting academic progress\nin the OPTN database (n=2,245). (66) Of the patients with complete academic progress data,\n1,707 (76%) were within 1 grade level of peers, 269 (12%) had delayed grade level, and 269\n(12%) required special education. There was no significant difference in posttransplant survival\nbetween patients within 1 grade level of peers and those who required special education.\nHowever, patients with delayed grade level demonstrated worse posttransplant survival than\npatients within 1 grade level of peers and those who required special education (p<0.001).\nDelayed grade level remained as an independent predictor of posttransplant graft loss\n(adjusted HR=1.4; 95% CI, 1.02 to 1.79; p=0.03) in multivariate analysis. The authors conducted\na secondary analysis substituting cognitive delay for academic progress; patients were divided\ninto 2 groups based on whether any concerns for a cognitive delay (questionable, probable, or\ndefinite) were ever reported at the time of heart transplantation or during follow-up (1176 with\ncognitive delay, 1783 with no documented cognitive delay). There was no significant difference\nin posttransplant graft survival based on the presence of cognitive delay (p=0.57). Cognitive\ndelay remained a statistically nonsignificant predictor in multivariate analysis (adjusted\nHR=1.01; 95% CI, 0.83 to 1.22; p=0.953).\nBecause these studies assessed patients who received transplants and did not evaluate children\nwho were refused listing by a transplant center or never referred to a transplant center, the\nprevalence of intellectual disability among potential candidates of heart transplantation might\nhave been underestimated. With low-risk intellectual disability patients receiving heart\ntransplant and individuals with intellectual disability and other high-risk conditions being\nexcluded, results might also have a positive selection bias.\nHeart Transplant/SUR703.005\nPage 21\n\nSummary of Evidence\nFor individuals who have end-stage heart failure who receive a heart transplant, the evidence\nincludes retrospective studies and registry data. Relevant outcomes are overall survival (OS),\nsymptoms, and morbid events. Heart transplant remains a viable treatment for those with\nsevere heart dysfunction despite appropriate medical management with medication, surgery,\nor medical devices. Given the exceedingly poor survival rates without transplantation for these\npatients, evidence of posttransplant survival is sufficient to demonstrate that heart\ntransplantation provides a survival benefit. Heart transplantation is contraindicated for patients\nfor whom the procedure is expected to be futile due to comorbid disease or for whom the\nprocedure is expected to worsen comorbid conditions significantly. The evidence is sufficient to\ndetermine that the technology results in an improvement in the net health outcome.\nFor individuals who have had a prior heart transplant complicated by graft failure or severe\ndysfunction of the heart who receive a heart retransplant, the evidence includes systematic\nreviews, retrospective studies, and registry data. Relevant outcomes are OS, symptoms, and\nmorbid events. Despite improvements in the prognosis for many patients with graft failure,\ncardiac allograft vasculopathy, and severe dysfunction of the transplanted heart, heart\nretransplant remains a viable treatment for those whose severe symptoms persist despite\ntreatment with other medical or surgical remedies. Given the exceedingly poor survival rates\nwithout retransplantation for patients who have exhausted other treatments, evidence of\nposttransplant survival is sufficient to demonstrate that heart retransplantation provides a\nsurvival benefit in appropriately selected patients. The evidence is sufficient to determine that\nthe technology results an improvement in the net health outcome.\nPractice Guidelines and Position Statements\nAmerican College of Cardiology Foundation (ACCF), American Heart Association (AHA) and\nHeart Failure Society of America\nHeart failure guidelines from the ACCF, AHA, and the Heart Failure Society of America were\nupdated in 2022. (11)\nRecommendations for cardiac transplantation by the joint committee were as follows:\n• \"For selected patients with advanced HF [heart failure] despite GDMT [guideline-directed\nmedical therapy], cardiac transplantation is indicated to improve survival and QOL [quality\nof life] (class of recommendation, 1; level of evidence, C-LD).\n• In patients with stage D (advanced) HF despite GDMT, cardiac transplantation provides\nintermediate economic value (value statement: intermediate value).\"\nAmerican Heart Association (AHA)\nIn 2007, the AHA indicated that, based on level B (nonrandomized studies) or level C (consensus\nopinion of experts) evidence, heart transplantation is indicated for pediatric patients as therapy\nfor the following indications: (67)\n• Stage D heart failure (interpreted as abnormal cardiac structure and/or function,\ncontinuous infusion of intravenous inotropes, or prostaglandin E to maintain patency of a\n1\nHeart Transplant/SUR703.005\nPage 22\n\nductus arteriosus, mechanical ventilatory and/or mechanical circulatory support) associated\nwith systemic ventricular dysfunction in patients with cardiomyopathies or previous\nrepaired or palliated congenital heart disease.\n• Stage C heart failure (interpreted as abnormal cardiac structure and/or function and past or\npresent symptoms of heart failure) associated with pediatric heart disease and severe\nlimitation of exercise and activity, in patients with cardiomyopathies or previously repaired\nor palliated congenital heart disease and heart failure associated with significant growth\nfailure attributed to heart disease, pediatric heart disease with associated near sudden\ndeath and/or life-threatening arrhythmias untreatable with medications or an implantable\ndefibrillator, or in pediatric restrictive cardiomyopathy disease associated with reactive\npulmonary hypertension.\nThe guideline states that heart transplantation is feasible in the presence of other indications\nfor heart transplantation, “in patients with pediatric heart disease and an elevated pulmonary\nvascular resistance index >6 Woods units/m2 and/or a transpulmonary pressure gradient >15\nmm Hg if administration of inotropic support or pulmonary vasodilators can decrease\npulmonary vascular resistance to <6 Woods units/m2 or the transpulmonary gradient to <15\nmm Hg.”\nInternational Society for Heart and Lung Transplantation (ISHLT)\nIn 2004, the ISHLT recommended that children with the following conditions be evaluated for\nheart transplantation (Table 3). (68)\nTable 3. Recommendations for Pediatric Heart Transplant\nRecommendation LOE\nDiastolic dysfunction that is refractory to optimal medical/surgical management B\nbecause they are at high risk of developing pulmonary hypertension and of sudden\ndeath\nAdvanced systemic right ventricular failure (Heart Failure Stage C described as patients C\nwith underlying structural or functional heart disease and past or current symptoms of\nheart failure) that is refractory to medical therapy\nLOE B is based on a single randomized trial or multiple nonrandomized trials; LOE C is based primarily on\nexpert consensus opinion.\nLOE: level of evidence.\nIn 2016, the ISHLT published a 10-year update to its listing criteria for heart transplantation.\n(69) The guidelines recommended the following updates or changes to the prior guideline:\n• Recommended use of heart failure prognosis scores (e.g., Seattle Heart Failure Model,\nHeart Failure Survival Score) along with cardiopulmonary exercise test to determine\nprognosis and guide listing for transplantation for ambulatory patients.\n• Periodic right heart catheterization for routine surveillance was not recommended in\nchildren.\n• Carefully selected patients >70 years of age may be considered for cardiac transplantation.\nHeart Transplant/SUR703.005\nPage 23\n\n• Pre-existing neoplasm, body mass index of ≥35 kg/m2, diabetes with “end-organ damage\n(other than non- proliferative retinopathy) or poor glycemic control … despite optimal\neffort,” irreversible renal dysfunction, clinically severe symptomatic cerebrovascular\ndisease, peripheral vascular disease, and frailty are considered relative contraindications to\nheart transplantation.\n• Considering active smoking during the previous 6 months as a risk factor for poor outcomes\nafter transplantation, active tobacco smoking is considered a relative contraindication for\nheart transplantation. Similarly, patients who remain active substance abusers (including\nalcohol) are not recommended to receive heart transplantation.\nIn 2016, this same ISHLT guideline update states the following regarding retransplantation\nindications:\n“Retransplantation is indicated for those patients who develop significant CAV [(cardiac\nallograft vasculopathy)] with refractory cardiac allograph dysfunction, without evidence of\nongoing acute rejection (Class IIa, Level of Evidence: C).”\nThe guidelines cite the published consensus by Johnson et al. (2007) on indications for\nretransplantation. (6) It states that based on available data, appropriate indications for\nretransplantation include “the development of chronic severe CAV with symptoms of ischemia\nor heart failure, CAV without symptoms but with moderate to severe LV [(left ventricle)]\ndysfunction, or symptomatic graft dysfunction without evidence of active rejection.”\nRetransplantation within the first six months after previous transplantation, especially with\nimmunologic complications as a primary cause, was considered high-risk.\nAs a note on heart transplantation in children, the 2016 guidelines update states, “although\nnearly half of all HTs [(heart transplants)] in children are done for CHD [(congenital heart\ndisease)],… it should be noted that general considerations vary for more traditional indications,\nsuch as idiopathic dilated cardiomyopathy, for transplantation in the pediatric\npopulation….Thus, as these guidelines are translated to the younger patient, such prudence will\nneed to be exercised.”\nIn 2010, the guidelines from the ISHLT on the care of heart transplant recipients include the\nfollowing recommendations on cardiac retransplantation (70):\n• “Retransplantation is indicated in children with at least moderate systolic heart allograft\ndysfunction and/or severe diastolic dysfunction and at least moderate CAV (cardiac allograft\nvasculopathy).”\n• “It is reasonable to consider listing for retransplantation those adult HT [heart transplant]\nrecipients who develop severe CAV not amenable to medical or surgical therapy and\nsymptoms of heart failure or ischemia.”\n• “It is reasonable to consider listing for retransplantation those HT recipients with heart\nallograft dysfunction and symptomatic heart failure occurring in the absence of acute\nrejection.”\nHeart Transplant/SUR703.005\nPage 24\n\n• “It is reasonable to consider retransplantation in children with normal heart allograft\nfunction and severe CAV.”\nMedicare National Coverage\nCardiac transplantation is covered under Medicare when performed in a facility approved by\nMedicare. (71) The Centers for Medicare & Medicaid Services has stated that, under certain\nlimited cases, exceptions to the criteria may be warranted if there is justification and if the\nfacility ensures safety and efficacy objectives.\nOngoing and Unpublished Clinical Trials\nA search of ClinicalTrials.gov from June 2024 did not identify any ongoing or unpublished trials\nthat would likely influence this policy.",
    "section": "Description",
    "page": 3,
    "title": "Heart Transplant",
    "category": "surgery",
    "codes": {
      "cpt": [],
      "hcpcs": [
        "S2152"
      ]
    },
    "keywords": {
      "conditions": [
        "trauma",
        "transplant",
        "stroke"
      ],
      "procedures": [],
      "coverage_terms": [
        "medically necessary",
        "may be considered"
      ]
    },
    "page_url": "https://medicalpolicy.hcsc.com/activePolicyPage?path=surgery/SUR703.005_2024-10-15&corpEntCd=HCSC",
    "pdf_url": "https://medicalpolicy.hcsc.com/content/dam/bcbs/medicalpolicy/pdf/surgery/SUR703.005_2024-10-15.pdf",
    "thresholds": {},
    "negations": [],
    "conditions": [
      "stage cardiac disease.",
      "stage organ failure that can be lifesaving or provide significant improvements to a patient’s",
      "long immunosuppression to prevent rejection. Patients are",
      "including benefits and harms. Every clinical condition has",
      "up of 1, 2, 5 and 10 years is of interest for heart transplant outcomes.",
      "nine heart transplant",
      "Meier Patient Survival Rates for Heart Transplants Performed from 2008 to",
      "year survival based on 2012-2015 transplants, 3-year survival based on 2010-2013 transplants, 5-",
      "2011 transplants.",
      "recipient match among 28,548 heart transplant candidates in OPTN between 2006 and 2015."
    ],
    "logic": {},
    "summary": "A heart transplant and a retransplant consist of replacing a diseased heart with a healthy donor\nheart."
  },
  {
    "chunk_id": "SUR703.005_2024-10-15_chunk_004",
    "policy_id": "SUR703.005",
    "version_date": "2024-10-15",
    "text": "Procedure codes on Medical Policy documents are included only as a general reference tool for each policy. They may not be\nall-inclusive.\nThe presence or absence of procedure, service, supply, or device codes in a Medical Policy document has no relevance for\ndetermination of benefit coverage for members or reimbursement for providers. Only the written coverage position in a\nMedical Policy should be used for such determinations.\nBenefit coverage determinations based on written Medical Policy coverage positions must include review of the member’s\nbenefit contract or Summary Plan Description (SPD) for defined coverage vs. non-coverage, benefit exclusions, and benefit\nlimitations such as dollar or duration caps.\nCPT Codes 33940, 33944, 33945\nHCPCS Codes S2152\n*Current Procedural Terminology (CPT®) ©2023 American Medical Association: Chicago, IL.",
    "section": "Coding",
    "page": 25,
    "title": "Heart Transplant",
    "category": "surgery",
    "codes": {
      "cpt": [],
      "hcpcs": [
        "S2152"
      ]
    },
    "keywords": {
      "conditions": [
        "trauma",
        "transplant",
        "stroke"
      ],
      "procedures": [],
      "coverage_terms": [
        "medically necessary",
        "may be considered"
      ]
    },
    "page_url": "https://medicalpolicy.hcsc.com/activePolicyPage?path=surgery/SUR703.005_2024-10-15&corpEntCd=HCSC",
    "pdf_url": "https://medicalpolicy.hcsc.com/content/dam/bcbs/medicalpolicy/pdf/surgery/SUR703.005_2024-10-15.pdf",
    "thresholds": {},
    "negations": [],
    "conditions": [],
    "logic": {},
    "summary": "Procedure codes on Medical Policy documents are included only as a general reference tool for each policy."
  },
  {
    "chunk_id": "SUR703.005_2024-10-15_chunk_005",
    "policy_id": "SUR703.005",
    "version_date": "2024-10-15",
    "text": "This policy was originally created in 1990 and has been updated regularly with searches of the\nPubMed database. The most recent literature update was performed through June 21, 2024.\nMedical policies assess the clinical evidence to determine whether the use of technology\nimproves the net health outcome. Broadly defined, health outcomes are the length of life,\nquality of life, and ability to function-including benefits and harms. Every clinical condition has\nHeart Transplant/SUR703.005\nPage 5\n\nspecific outcomes that are important to patients and managing the course of that condition.\nValidated outcome measures are necessary to ascertain whether a condition improves or\nworsens; and whether the magnitude of that change is clinically significant. The net health\noutcome is a balance of benefits and harms.\nTo assess whether the evidence is sufficient to draw conclusions about the net health outcome\nof technology, two domains are examined: the relevance, and quality and credibility. To be\nrelevant, studies must represent one or more intended clinical use of the technology in the\nintended population and compare an effective and appropriate alternative at a comparable\nintensity. For some conditions, the alternative will be supportive care or surveillance. The\nquality and credibility of the evidence depend on study design and conduct, minimizing bias\nand confounding that can generate incorrect findings. The randomized controlled trial (RCT) is\npreferred to assess efficacy; however, in some circumstances, nonrandomized studies may be\nadequate. RCTs are rarely large enough or long enough to capture less common adverse events\nand long-term effects. Other types of studies can be used for these purposes and to assess\ngeneralizability to broader clinical populations and settings of clinical practice.\nDue to the nature of the population discussed herein, there are no RCTs comparing heart\ntransplantation with alternatives, including left ventricular assist devices (LVADs). Systematic\nreviews are based on case series and registry data. RCTs have been published on related topics\n(e.g., comparing surgical technique, infection prophylaxis regimens, or immunosuppressive\ntherapy) but are not germane to this medical policy.\nInitial Heart Transplant\nClinical Context and Therapy Purpose\nIn the United States (U.S.), approximately 6 million people 20 years of age and older have heart\nfailure and 1 in 8 deaths have heart failure mentioned on the death certificate. (22) The\nreduction of cardiac output is considered to be severe when systemic circulation cannot meet\nthe body's needs under minimal exertion.\nHeart failure may be due to a number of differing etiologies, including ischemic heart disease,\ncardiomyopathy, or congenital heart disease (CHD). The leading indication for a heart\ntransplant has shifted over time from ischemic to nonischemic cardiomyopathy. From 2009 to\n2014, nonischemic cardiomyopathy was the dominant underlying primary diagnosis among\npatients 18 to 39 years (64%) and 40 to 59 years (51%) undergoing transplant operations.\n(23) Ischemic cardiomyopathy was the dominant underlying primary diagnosis among heart\ntransplant recipients 60 to 69 years (50%) and 70 years and older (55%). Overall, ischemic\ncardiomyopathy is the underlying heart failure diagnosis in approximately 40% of men and 20%\nof women who receive a transplant. Approximately 3% of heart transplants during this time\nperiod were in adults with CHD.\nThe purpose of a heart transplant in individuals who have end-stage heart failure is to provide a\ntreatment option that is an alternative to or an improvement on existing therapies.\nHeart Transplant/SUR703.005\nPage 6\n\nThe following PICO was used to select literature to inform this policy.\nPopulations\nThe relevant population of interest is individuals who have end-stage heart failure.\nInterventions\nThe therapy being considered is a heart transplant.\nComparators\nThe following therapies and practices are currently being used to make decisions about\nreducing the risk of end-stage heart failure: guideline-directed medical therapy, surgery\nincluding coronary bypass surgery, heart valve repair or replacement, and ventricular assist\ndevices.\nOutcomes\nThe general outcomes of interest are overall survival (OS), symptoms, and morbid events (e.g.,\nimmunosuppression, graft failure, surgical complications, infections, cardiovascular\ncomplications, malignancies). See the Potential Contraindications section for detailed\ndiscussion of outcomes in patients with malignancy, human immunodeficiency virus (HIV), older\nage, pulmonary hypertension, renal insufficiency, and children with intellectual disability.\nFollow-up of 1, 2, 5 and 10 years is of interest for heart transplant outcomes.\nStudy Selection Criteria\nMethodologically credible studies were selected using the following principles:\n• To assess efficacy outcomes, comparative controlled prospective trials were sought, with a\npreference for RCTs.\n• In the absence of such trials, comparative observational studies were sought, with a\npreference for prospective studies.\n• To assess long-term outcomes and adverse events, single-arm studies that capture longer\nperiods of follow-up and/or larger populations were sought.\n• Studies with duplicative or overlapping populations were excluded.\nRetrospective Studies\nA study by Jaramillo et al. (2013) examined characteristics of patients who survived more than\n20 years after heart transplantation at a single center in Spain. (24) Thirty-nine heart transplant\nrecipients who survived over 20 years posttransplant were compared with 98 patients who died\nbetween 1 and 20 years posttransplant. Independent factors associated with long-term survival\nwere younger recipient age (i.e., <45 years versus [vs.] ≥45 years; odds ratio [OR], 3.9; 95%\nconfidence interval [CI], 1.6 to 9.7) and idiopathic cardiomyopathy (i.e., vs. other etiologies; OR,\n3.3; 95% CI, 1.4 to 7.8).\nRegistry Studies\nAccording to the Organ Procurement and Transplantation Network (OPTN), 1-year Kaplan-\nMeier survival estimates for heart transplants performed between 2008 and 2015, based on\nHeart Transplant/SUR703.005\nPage 7\n\navailable U.S. data as of June 14, 2024, were 90.3% (95% CI, 89.6% to 90.9%) for men and 90.7%\n(95% CI, 89.6% to 91.7%) for women. (3) The 3-year survival rates were 84.7% (95% CI, 83.8% to\n85.5%) for men and 84.1% (95% CI, 82.7% to 85.4%) for women, and the 5 -year survival rates\nwere 77.8% (95% CI, 76.8% to 78.8%) and 75.9% (95% CI, 74.2% to 77.6%), respectively. There\nwas no major difference in 1-, 3-, and 5-year survival rates between different age groups among\nadult recipients (See Table 1).\nTable 1. Kaplan-Meier Patient Survival Rates for Heart Transplants Performed from 2008 to\n2015\nRecipient Years Posttransplant\nAge\n1 Yeara 3 Yearsa 5 Yearsa\nNo. Survival Rate No. Survival Rate No. Survival Rate\nAlive (95% CI), % Alive (95% CI), % Alive (95% CI), %\n<1 year 406 87.4 (84.0 to 90.1) 362 83.9 (80.1 to 317 75.0 (70.6 to\n87.0) 78.8)\n1-5 years 345 92.4 (89.2 to 94.6) 282 85.0 (80.7 to 257 78.1 (73.3 to\n88.4) 82.1)\n6-10 223 91.9 (87.7 to 94.7) 186 87.0 (81.7 to 166 84.1 (78.3 to\nyears 90.8) 88.5)\n11-17 507 96.6 (94.7 to 97.9) 458 91.5 (88.7 to 356 78.4 (74.4 to\nyears 93.6) 81.9)\n18-34 840 90.9 (88.8 to 92.6) 722 82.1 (79.4 to 597 72.3 (69.2 to\nyears 84.5) 75.2)\n35-49 1588 90.6 (89.1 to 91.8) 1399 84.8 (83.0 to 1233 78.2 (76.1 to\nyears 86.4) 80.1)\n50-64 3896 90.4 (89.5 to 91.3) 3373 84.8 (83.7 to 2972 78.3 (76.9 to\nyears 85.9) 79.5)\n65+ years 1514 88.2 (86.6 to 89.6) 1191 82.1 (80.0 to 879 75.4 (72.9 to\n83.9) 77.8)\nSource: Organ Procurement and Transplantation Network. (3)\nCI: confidence interval; No: number; NR: not reported.\na One-year survival based on 2012-2015 transplants, 3-year survival based on 2010-2013 transplants, 5-\nyear survival based on 2008-2011 transplants.\nNguyen et al. (2017) investigated the benefit of heart transplantation compared with\nsurveillance while on a waiting list while accounting for the estimated risk of a given donor-\nrecipient match among 28,548 heart transplant candidates in OPTN between 2006 and 2015.\n(25) The net benefit from heart transplantation was evident across all estimates of donor-\nrecipient status 1A candidates (lowest risk quartile hazard ratio [HR], 0.37; 95% CI, 0.31 to 0.43;\nhighest-risk quartile HR=0.52; 95% CI, 0.44 to 0.61) and status 1B candidates (lowest-risk\nquartile HR=0.41; 95% CI, 0.36 to 0.47; highest-risk quartile HR=0.66; 95% CI, 0.58 to 0.74).\nStatus 2 candidates also showed a benefit from heart transplantation; however, the survival\nbenefit was delayed. For the highest-risk donor-recipient matches, a net benefit of\nHeart Transplant/SUR703.005\nPage 8\n\ntransplantation occurred immediately for status 1A candidates, after 12 months for status 1B\ncandidates, and after 3 years for status 2 candidates.\nRana et al. (2015) retrospectively analyzed solid organ transplant recipients registered in the\nUNOS database from 1987 to 2012, including 54,746 patients who underwent a heart\ntransplant. (26) Transplant recipients were compared with patients listed for transplant but\nwho did not receive one; heart recipients were awarded the transplant based on propensity\nscore matching, which served to measure a variety of clinical characteristics. After matching,\nthe median survival was 9.5 years in transplant recipients compared with 2.1 years in waiting\nlist patients.\nSeveral studies have analyzed factors associated with survival in heart transplant patients. For\nexample, Lund et al. (2016) examined the risk factors associated with 10-year posttransplant\nmortality among patients undergoing heart transplantation between 2000 and 2005 using the\nInternational Society for Heart and Lung Transplantation (ISHLT) Registry. (23) Markers of\npretransplant severity of illness, such as pretransplant ventilator use (HR=1.35; 95% CI, 1.17 to\n1.56; n=338), dialysis use (HR=1.51; 95% CI, 1.28 to 1.78; n=332), underlying diagnoses of\nischemic (HR=1.16; 95% CI: 1.10 to 1.23; n=7822), congenital (HR=1.21; 95% CI, 1.04 to 1.42;\nn=456) or restrictive (HR=1.33; 95% CI, 1.13 to 1.58; n=315) heart disease (vs. nonischemic\ncardiomyopathy), and retransplant (HR=1.18; 95% CI, 1.02 to 1.35; n=489) were associated with\nposttransplant mortality risk at 10 years.\nA study by Kilic et al. (2012) analyzed prospectively collected data from the UNOS registry. (27)\nThe analysis included 9,404 patients who had survived 10 years after heart transplant, and\n10,373 patients who had died before 10 years. Among individuals who had died, mean survival\nwas 3.7 years posttransplant. In multivariate analysis, statistically significant predictors of\nsurviving at least 10 years after heart transplant included age younger than 55 years (OR=1.24;\n95% CI, 1.10 to 1.38), younger donor age (OR=1.01; 95% CI, 1.01 to 1.02), shorter ischemic time\n(OR=1.11; 95% CI, 1.05 to 1.18), White race (OR=1.35; 95% CI, 1.17 to 1.56), and annual center\nvolume of 9 or more heart transplants (OR=1.31; 95% CI, 1.17 to 1.47). Factors that significantly\ndecreased the likelihood of 10-year survival in multivariate analysis included the use of\nmechanical ventilation (OR=0.53; 95% CI, 0.36 to 0.78) and diabetes (OR=0.67; 95% CI, 0.57 to\n0.78).\nPediatric Considerations\nRetrospective Studies\nAn analysis of data from the Pediatric Heart Transplant Study (2013), which includes data on all\npediatric transplants at 35 participating institutions, suggests that 5-year survival for pediatric\nheart transplants has improved over time (76% for patients transplanted from 2000 to 2004 vs.\n83% for patients transplanted from 2005 to 2009). (28)\nAuerbach et al. (2012) published a retrospective review of pediatric cardiac transplantation\npatients. (29) A total of 191 patients who underwent primary heart transplantation at a single-\ncenter in the U.S. were included; their mean age was 9.7 years (range, 0-23.6 years). Overall\nHeart Transplant/SUR703.005\nPage 9\n\ngraft survival was 82% at 1 year and 68% at 5 years; the most common causes of graft loss were\nan acute rejection and graft vasculopathy. Overall survival was 82% at 1 year and 72% at 5\nyears. In multivariate analysis, the authors found that CHD (HR=1.6; 95% CI, 1.02 to 2.64) and\nmechanical ventilation at the time of transplantation (HR=1.6; 95% CI, 1.13 to 3.10) were both\nsignificantly and independently associated with an increased risk of graft loss. Renal dysfunction\nwas a significant risk factor in univariate analysis but was not included in the multivariate model\ndue to the small size of the study group. Study limitations included the retrospective design and\nsingle center sample.\nRegistry Studies\nAccording to OPTN, patients between the ages of 11 and 17 years old held the highest 1- and 3-\nyear survival rates among pediatric patients who underwent a heart transplant in the U.S.\nbetween 2008 and 2015. (3) Patients younger than 1 year of age had the lowest 1-, 3-, and 5-\nyear survival rates among pediatric patients (see Table 1).\nRossano et al. (2016) examined survival among pediatric heart transplant recipients using the\nISHLT Registry. (30) Among 12,091 pediatric patients undergoing heart transplantation between\n1982 and 2014, the overall median survival was 20.7 years for infants (n=2994), 18.2 years for\nchildren between the ages of 1 to 5 years old (n=2720), 14.0 years for those ages 6-to-10 years\nold (n=1743), and 12.7 years for those ages 11-to-17 years old (n=4684). Because the first year\nposttransplant represents the greatest risk for mortality, survival conditional on survival to 1\nyear was longer.\nRossano et al. conducted a multivariable analysis of pediatric patients undergoing a heart\ntransplant between 2003 and 2013 to identify the factors associated with 1-year mortality. (30)\nInfection requiring intravenous drug therapy within 2 weeks of transplant (HR, 1.36; 95% CI,\n1.10 to 1.68; n=681), ventilator use (HR, 1.41; 95% CI, 1.13 to 1.76; n=826), donor cause of\ndeath (cerebrovascular accident vs. head trauma; HR, 1.59; 95% CI, 1.20 to 2.09; n=396),\ndiagnosis (CHD vs. cardiomyopathy; HR, 1.91; 95% CI, 1.46 to 2.52; n=1979; retransplant vs.\ncardiomyopathy; HR, 2.23; 95% CI, 1.53 to 3.25; n=304), recipient dialysis (HR, 2.36; 95% CI,\n1.57 to 3.57; n=146), extracorporeal membrane oxygenation (ECMO) with a diagnosis of CHD\nvs. no ECMO (HR, 2.42; 95% CI, 1.74 to 3.35; n=145), ischemic time (p<.001), donor weight\n(p<.001), estimated glomerular filtration rate (eGFR; p=.002), and pediatric center volume\n(p<.001) were risk factors for 1-year mortality. Earlier era (1999 to 2000 vs. 2007 to 2009), CHD\n(vs. dilated cardiomyopathy), use of ECMO (vs. no device), and pediatric center volume were\nrisk factors for 5-, 10-, and 15-year mortality. A panel-reactive antibody greater than 10% was\nassociated with worse 5- and 10-year survival and eGFR was associated with 5- and 10-year\nmortality.\nA retrospective analysis of the OPTN data focusing on the adolescent population was reported\nby Savla et al. (2014). (31) From 1987 to 2011, heart transplants were performed in 99\nadolescents (age, 13-18 years) with myocarditis and 456 adolescents with CHD. Among\ntransplant recipients with myocarditis, median graft survival was 6.9 years (95% CI, 5.6 to 9.6\nyears), which was significantly lower than other age groups (i.e., 11.8 years and 12.0 years in\nHeart Transplant/SUR703.005\nPage 10\n\nyounger and older adults, respectively). However, adolescents with CHD had a graft survival\nrate of 7.4 years (95% CI, 6.8 to 8.6 years), similar to that of other age groups.\nNoting that children listed for heart transplantation have the highest waiting list mortality of all\nsolid organ transplant patients, Almond et al. (2009) analyzed data from the U.S. Scientific\nRegistry of Transplant Recipients to determine whether the pediatric heart allocation system,\nas revised in 1999, was prioritizing patients optimally and to identify high-risk populations that\nmay benefit from pediatric cardiac assist devices. (32) Of 3098 children (<18 years of age) listed\nbetween 1999 and 2006, 1874 (60%) were listed as status 1A. Of the 1874, 30% were placed on\nventilation, and 18% were receiving ECMO. Overall, 533 (17%) died, 1943 (63%) received\ntransplants, 252 (8%) recovered, and 370 (12%) remained listed. The authors found that status\n1A patients were a heterogeneous population with a large variation in mortality based on\npatient-specific factors. Predictors of waiting list mortality included ECMO support (HR=3.1),\nventilator support (HR=1.9), listing status 1A (HR=2.2), CHD (HR=2.2), dialysis support (HR=1.9),\nand non-White race/ethnicity (HR=1.7). The authors concluded that the pediatric heart\nallocation system was capturing medical urgency poorly, specific high-risk subgroups could be\nidentified, and further research would be needed to better define the optimal organ allocation\nsystem for pediatric heart transplantation.\nSection Summary: Initial Heart Transplant\nThe evidence supports a net benefit for heart transplantation compared with waitlist for status\n1A and 1B candidates. Status 2 candidates also show a benefit from heart transplantation;\nhowever, the survival benefit is delayed. Data from national and international registries have\nfound high patient survival rates after initial heart transplant among adult and pediatric\npatients (e.g., a 5-year survival rate, 78%).\nHeart Retransplantation\nClinical Context and Therapy Purpose\nFrom 2008 to 2015, approximately 4% of heart transplants were repeated transplantations.\n(3) Heart retransplantation raises ethical issues due to the lack of sufficient donor hearts for\ninitial transplants. The UNOS does not have separate organ allocation criteria for repeat heart\ntransplant recipients.\nThe purpose of heart retransplants in individuals who have had a prior heart transplant\ncomplicated by graft failure or severe heart dysfunction is to provide a treatment option that is\nan alternative to or an improvement on existing therapies.\nThe following PICO was used to select literature to inform this policy.\nPopulations\nThe relevant population of interest is individuals who have had a prior heart transplant\ncomplicated by graft failure or severe heart dysfunction.\nInterventions\nHeart Transplant/SUR703.005\nPage 11\n\nThe therapy being considered is a heart retransplant.\nComparators\nThe following therapies and practices are currently being used to make decisions about\nreducing the risk of end-stage heart failure: guideline directed medical therapy; surgery\nincluding coronary bypass surgery, heart valve repair or replacement, and ventricular assist\ndevices.\nOutcomes\nThe general outcomes of interest are OS, symptoms, and morbid events (e.g.,\nimmunosuppression, graft failure, surgical complications, infections, cardiovascular\ncomplications, malignancies). See the Potential Contraindications section for detailed\ndiscussion of outcomes in patients with malignancy, HIV, older age, pulmonary hypertension,\nand renal insufficiency, and children with intellectual disability. Follow-up of 1, 2, 5 and 10 years\nis of interest for heart transplant outcomes.\nStudy Selection Criteria\nMethodologically credible studies were selected using the following principles:\n• To assess efficacy outcomes, comparative controlled prospective trials were sought, with a\npreference for RCTs.\n• In the absence of such trials, comparative observational studies were sought, with a\npreference for prospective studies.\n• To assess long-term outcomes and adverse events, single-arm studies that capture longer\nperiods of follow-up and/or larger populations were sought.\n• Studies with duplicative or overlapping populations were excluded.\nSystematic Reviews\nA number of studies have reviewed the clinical experience with heart retransplantation in\nadults. Tjang et al. (2008) published a systematic review of the literature on the clinical\nexperience with adult heart retransplantation; reviewers identified 22 studies. (33) The most\ncommon indications for retransplantation were cardiac allograft vasculopathy (55%), acute\nrejection (19%) and primary graft failure (17%). The early mortality rate in individual studies\nwas 16% (range, 5%-38%). Some factors associated with poorer outcome after\nretransplantation were shorter transplant interval, refractory acute rejection, primary graft\nfailure and an initial diagnosis of ischemic cardiomyopathy.\nRetrospective Reviews\nZhu et al. (2022) evaluated outcomes after heart retransplantation for 123 patients (112 adult\nand 11 pediatric patients) as compared to those who received a primary heart transplant at a\nsingle-center over a 50-year period (January 6, 1968 to June 2019). (34) The indications for\nretransplantation included cardiac allograft vasculopathy (80%), primary graft dysfunction\n(15%), and refractory acute rejection (5%). The mean time interval between the primary and re-\ntransplant was 6.4 years. Patients who underwent a retransplantation were significantly more\nlikely to have hypertension (73.3% vs. 53.3%; p=.0022), hyperlipidemia (66.7% vs. 30.7%;\nHeart Transplant/SUR703.005\nPage 12\n\np<.0001) and require dialysis (11.7% vs. 2.9%; p=.0025) as compared to those undergoing a\nprimary heart transplant. After matching, postoperative outcomes and complications including\nhospital stay (mean 22.9 vs. 25.8 days; p=.49), intensive care unit stay (mean 12.2 vs. 9.9 days;\np=.48), respiratory failure (41.7% vs. 20.6%; p=.083), dialysis (21.2% vs.\n24.2%; p=.82), pneumonia (12.9% vs. 9.6%; p=.48), septicemia (1.6% vs. 9.4%; p=.10), and\nrejection within the first year after transplantation requiring hospitalization (21.5% vs. 26.2%;\np=.82) were similar between the retransplant and primary transplant groups, respectively.\nMatched median survival after retransplantation was 4.6 years vs. 6.5 years after primary heart\ntransplantation (p=.36).\nIn a retrospective review, Saito et al. (2013) evaluated 593 patients with heart transplants\nperformed at their institution, 22 (4%) of whom required retransplants. (35) The mean interval\nbetween initial and repeat transplants was 5.1 years. The indications for a repeat transplant\nwere acute rejection in 7 (32%) patients, graft vascular disease in 10 (45%) patients, and\nprimary graft failure in 5 (23%) patients. The 30-day mortality rate after cardiac\nretransplantation was 32% (7/22 patients). Among patients who survived the first 30 days\n(n=15), 1-, 5-, and 10-year survival rates were 93.3%, 79% and 59%, respectively. Comparable\nsurvival rates for patients undergoing primary cardiac transplants at the same institution\n(n=448) were 93%, 82%, and 63%, respectively. An interval of 1 year or less between the\nprimary and repeat transplantation significantly increased the risk of mortality. Three of 9\n(33.3%) patients with less than 1 year between the primary and retransplantation survived to\n30 days; by comparison, 12 (92%) of 13 patents with at least 1 year between primary and\nretransplantation were alive at 30 days after surgery.\nRegistry Studies\nAn analysis of OPTN data from 2008 to 2015 found that 724 (3.9%) retransplants (of 18,676\nheart transplants) were performed. Kaplan-Meier patient survival estimates at 1-, 3-, and 5-\nyears were lower among the retransplant recipients than among primary transplant recipients\n(see Table 2).\nTable 2. Kaplan-Meier Patient Survival Estimates for Primary and Repeat Heart Transplants\nPerformed Between 2008 and 2015\nYears Transplant Type\nPosttransplant\nPrimary Transplant Repeat Transplant\nNo. Alive Survival 95% CI, % No. Survival 95% CI, %\nRate, %a Alive Rate, %a\n1 year 9013 90.9 90.3 to 91.4 320 87.0 83.1 to 90.0\n3 years 7711 85.6 84.8 to 86.3 286 76.5 71.8 to 80.4\n5 years 6572 78.6 77.7 to 79.4 237 69.7 64.6 to 74.2\nSource: Organ Procurement and Transplantation Network. (3)\nCI: confidence interval; No: number.\na One-year survival rates based on 2012-2015 transplants, 3-year survival rates based on 2010-2013\ntransplants, 5- year survival rates based on 2008-2011 transplants.\nHeart Transplant/SUR703.005\nPage 13\n\nIn a study analyzing UNOS data from January 1996 and November 2017, Miller et al. (2019)\nreported that 349 (0.6%) early/acute retransplants (occurring ≤1 year after the previous\ntransplant) and 2202 (3.5%) late retransplants (occurring >1 year after the previous transplant)\nwere performed from a sample of 62,112 heart transplants. (36) Compared with a matched\ngroup of patients undergoing initial transplantation, patients undergoing late retransplantation\nwere not at an increased risk of death (HR, 1.08; p=.084) or the combined outcome of death or\nretransplantation (HR, 1.07; p=.114). Additionally, patients undergoing late retransplant had\ncomparable rates of 1-year all-cause mortality when compared to patients undergoing initial\ntransplant (13.8% vs. 14.5%, respectively; p=.517). Conversely, patients undergoing early/acute\ntransplant had higher rates of 1-year all-cause mortality when compared to patients undergoing\ninitial transplant (35% vs. 21.6%; p<.001). Furthermore, early/acute retransplantation was\nassociated with an increased risk of all-cause mortality (HR, 1.79; p<.001) and the combined\noutcome of death or retransplantation (HR, 1.72; p<.001).\nGoldraich et al. (2016) examined the survival data for adult heart recipients with cardiac\nallograft vasculopathy who were retransplanted (n=65) or managed medically (n=4530). (37)\nDuring a median follow-up of 4 years, 24 deaths occurred among those who underwent\nretransplantation and 1466 deaths among those medically managed. There was no significant\ndifference in survival rates at 9 years (55% in retransplant recipients vs. 51% in medically\nmanaged patients, p=0.88). In subgroup analysis, the retransplant group (n=65) had longer\nsurvival than the medically managed group at 1 year after development of coronary allograft\nvasculopathy (n=124; p=0.02).\nIn an analysis of the OPTN data from 1995 to 2012, Belli et al. (2014) reported that 987 (3.5%)\nretransplants were performed from a sample of 28,464 heart transplants. (38) Median survival\namong retransplant recipients was 8 years. The estimated survival rates at 1-, 5-, 10-, and 15-\nyears following retransplant were 80%, 64%, 47% and 30%, respectively. Compared with\nprimary transplant recipients, retransplant patients had a somewhat higher risk of death\n(relative risk [RR], 1.27, 95% CI, 1.13 to 1.42).\nIn a study analyzing UNOS data, Friedland-Little et al. (2014) reported no survival differences\nbetween third and second transplants (76% for third transplant vs. 80% for second transplant at\n1 year; 62% for third transplant vs. 58% for second transplant at 5 years; 53% for third\ntransplant vs. 34% for second transplant at 10 years, p=0.73). (39) However, study conclusions\nmight have been limited because of the small number (n=25) of third heart transplants.\nPediatric Considerations\nAs with initial heart transplants, children awaiting heart retransplantation have high waitlist\nmortality. A study by Bock et al. (2015) evaluated data on 632 pediatric patients who were\nlisted for a heart retransplant at least 1 year (median, 7.3 years) after the primary transplant.\n(40) Patients’ median age was 4 years at the time of the primary transplant and 14 years when\nrelisted. Median waiting time was 75.3 days, and the mortality rate was 25.2% (159/632).\nHeart Transplant/SUR703.005\nPage 14\n\nHowever, waitlist mortality decreased significantly after 2006 (31% before 2006 and 17% after\n2006, p<0.01).\nConway et al. (2014) analyzed the ISHLT Registry to compare the outcomes after\nretransplantation with primary heart transplantation among pediatric (<18 years of age)\ntransplant recipients from 1998 to 2010. (41) Of the 9882 heart transplant recipients with\navailable clinical outcomes data, 9248 (93.6%) were primary transplants, 602 (6.1%) were\nretransplants (second graft), and 32 (0.3%) were third or fourth grafts. The median ages at\nprimary transplant and retransplant were 7 years (range, 0-14 years) and 14 years (range, 1-26\nyears), respectively. The mean intertransplant interval was 6.8 years after primary transplant.\nThe most common indications for retransplantation were coronary allograft vasculopathy\n(n=352 [59%]), nonspecific graft failure (n=52 [9%]), and acute rejection (n=49 [8%]).\nRetransplantation was associated with similar early survival but decreased long-term survival\ncompared with initial transplantation. After primary transplantation, the survival rate was 84%\nat 1 year, 72% at 5 years, 60% at 10 years, and 42% at 20 years, compared with 81% at 1 year,\n63% at 5 years, 46% at 10 years, and 26% at 20 years after retransplantation, respectively. The\nmedian survival rate was longer in primary transplant recipients, reaching 15 years (vs. 8.7\nyears after retransplantation). The most common causes of death after retransplantation were\ncardiovascular other than vasculopathy (28%), graft failure (10%), infection (9%), noncardiac\norgan failure (9%), coronary allograft vasculopathy (4%), and acute rejection (3%).\nSection Summary: Heart Retransplantation\nIn both the adult and pediatric studies, poorer survival after retransplantation compared with\ninitial transplantation is not surprising given that patients undergoing retransplantation\nexperienced additional clinical disease or adverse events. Data from national and international\nregistries have found high patient survival rates after heart retransplant among adult and\npediatric patients (e.g., a 5-year survival rate, 69%). Cardiac allograft vasculopathy is the most\ncommon indication for heart retransplantation both among adult and pediatric patients.\nConsidering the scarcity of heart donors and the few treatment options for cardiac allograft\nvasculopathy, additional studies must be done to further examine the survival benefit of cardiac\nretransplantation over medical management among patients with cardiac allograft\nvasculopathy.\nPotential Contraindications to Heart Transplant and Retransplantation\nIndividual transplant centers may differ in their guidelines, and individual patient characteristics\nmay vary within a specific condition. In general, heart transplantation is contraindicated in\npatients who are not expected to survive the procedure or in whom patient-oriented outcomes\n(e.g., morbidity, mortality) are not expected to change due to comorbid conditions unaffected\nby transplantation (e.g., imminently terminal cancer or other disease). Moreover, consideration\nis given to conditions in which the necessary immunosuppression would lead to hastened\ndemise, such as active untreated infection. However, stable chronic infections have not always\nbeen shown to reduce life expectancy in heart transplant patients.\nMalignancy\nHeart Transplant/SUR703.005\nPage 15\n\nPretransplant malignancy is considered a relative contraindication for heart transplantation\nbecause malignancy has the potential to reduce life expectancy and could prohibit immune\nsuppression after transplantation. However, with improved cancer survival and use of\ncardiotoxic chemotherapy and radiotherapy, the need for heart transplantation has increased\nin this population. Mistiaen (2015) conducted a systematic review to study posttransplant\noutcomes of patients with pretransplant malignancy. (42) Most selected studies were small\ncase series (median sample size, 17 patients; range, 7-1117 patients; mean age range, 6-52\nyears). Hematologic malignancy and breast cancer were the most common types of\npretransplant malignancies. Dilated, congestive, or idiopathic cardiomyopathy were the most\ncommon reasons for transplantation in 4 case series, chemotherapy-related cardiomyopathy\nwas the most important reason for transplantation in the other series. Hospital mortality rates\nvaried between 0% and 33%, with small sample size potentially explaining the observed\nvariation.\nYoosabai et al. (2015) retrospectively reviewed data on 23,171 heart transplant recipients in the\nOPTN/UNOS database to identify whether pretransplant malignancy increases the risk of post-\ntransplant malignancy. (43) Posttransplant malignancy was diagnosed in 2673 (11.5%)\nrecipients during the study period. A history of any pretransplant malignancy was associated\nwith increased risk of overall posttransplant malignancy (subhazard ratio [SHR], 1.51; p<0.01),\nskin malignancies (SHR=1.55, p<0.01), and solid organ malignancies (SHR=1.54, p<0.01) on\nmultivariate analysis.\nOne large series by Oliveira et al. (2012) reported similar short- and long-term posttransplant\nsurvival rates for patients who received chemotherapy-related (n=232) and for those with\nanother nonischemic-related cardiomyopathy (n=8890). (44) The 1-, 3-, and 5-year survival\nrates were 86%, 79%, and 71% for patients with chemotherapy-related cardiomyopathy\ncompared with 87%, 81%, and 74% for other transplant patients, respectively. Similar 1-year\nsurvival findings were observed in smaller series. Two-, 5-, and 10-year survival rates among\npatients with pretransplant malignancy were also comparable with other transplant patients. In\naddition to the non-malignancy-related factors such as cardiac, pulmonary, and renal\ndysfunction, 2 malignancy-related factors were identified as independent predictors of 5-year\nsurvival. Malignancy-free interval (the interval between treatment of cancer and heart\ntransplantation) of less than 1 year was associated with lower 5-year survival (<60%) than with\na longer interval (>75%). Patients with prior hematologic malignancies had increased\nposttransplant mortality rates in 3 small series. Recurrence of malignancy was more frequent\namong patients with a shorter disease-free interval (63%, 26%, and 6% among patients with <1\nyear, 1-5 years, and >5 years of disease-free interval, respectively). (45)\nThe evaluation of a candidate who has a history of cancer must consider the prognosis and risk\nof recurrence from available information including tumor type and stage, response to therapy,\nand time since therapy was completed. Although evidence is limited, patients for whom cancer\nis thought to be cured should not be excluded from consideration for transplant. ISHLT\nguidelines have recommended stratifying each patient with pretransplant malignancy as to his\nor her risk of tumor recurrence and that cardiac transplantation should be considered when\nHeart Transplant/SUR703.005\nPage 16\n\ntumor recurrence is low based on tumor type, response to therapy, and negative metastatic\nwork-up. The guidelines also recommended that the specific amount of time to wait to\ntransplant after neoplasm remission will depend on these factors and no arbitrary time period\nfor observation should be used.\nHuman Immunodeficiency Virus (HIV) Infection\nSolid organ transplant for patients who are HIV-positive has historically been controversial. The\navailability of highly active antiretroviral therapy (HAART) has changed the natural history of\nthe disease. Aguero et al. (2016) reported on a review on heart transplants among HIV-infected\npatients. (46) In this review, since 2001, 12 heart transplantations in HIV-infected patients have\nbeen reported and 3 patients acquired HIV after heart transplantation. Fourteen (93%) of these\n15 patients were younger than 50 years of age, with cluster of differentiation 4 (CD4) counts\ngreater than 200 cells/mm3, and all recipients were taking antiretroviral therapy. Thirteen were\nalive with normal graft function at the end of follow-up. One patient had suboptimal adherence\nto antiretroviral therapy and died of multiorgan failure. The cause of death in the other patient\nwas not reported. (47)\nThere are few data directly comparing outcomes for patients with and without HIV. In 2021,\nDoberne et al. compared survival outcomes of cardiac transplantation in HIV-positive recipients\nwith HIV-negative recipients. (48) Utilizing UNOS data on first-time heart transplant recipients\nand their donors between January 2005 and June 2019, a total of 75 HIV-positive transplant\nrecipients and 29,848 HIV-negative recipients were included in an analysis. Results revealed no\ndifference in 30-day, 1-year, and 5-year survival of HIV-positive vs. HIV-negative heart\ntransplant recipients. However, HIV-positive recipients had significantly longer median lengths\nof hospital stays (18 vs. 15 days; p=.006), rate of acute rejection during initial hospitalization\n(38.7% vs. 17.7%; p<.001), and rate of anti-rejection treatment administration (26.7% vs. 10.4%;\np<.001).\nCurrent OPTN policy permits HIV-positive transplant candidates. (49)\nThe British HIV Association and the British Transplantation Society (2017) updated their\nguidelines on kidney transplantation in patients with HIV disease. (50) These criteria may be\nextrapolated to other organs:\n• Adherent with treatment, particularly antiretroviral therapy.\n• CD4 count greater than 100 cells/mL (ideally >200 cells/mL) for at least 3 months.\n• Undetectable HIV viremia (<50 HIV-1 RNA copies/mL) for at least 6 months.\n• No opportunistic infections for at least 6 months.\n• No history of progressive multifocal leukoencephalopathy, chronic intestinal\ncryptosporidiosis, or lymphoma.\nAge\nThe maximum acceptable age for heart transplantation is uncertain. While the maximum\nrecipient age for heart transplantation had been set at 55 years, with more evidence of\ncomparable survival rates among the older population following heart transplantation,\nHeart Transplant/SUR703.005\nPage 17\n\ntransplant centers are accepting older recipients. Currently, the upper age limit for heart\ntransplant candidates is generally defined by transplant centers.\nJamil et al. (2017) conducted a retrospective study of age as it relates to primary graft\ndysfunction after heart transplantation. (51) Of the 255 heart transplants studied, 70 (27%) of\nrecipients were 65 years and older and 185 were younger; there were no significant differences\nin posttransplant morbidity (all p>0.12) or at 1-year survival between groups (p=0.88). The\nincidence of moderate or severe primary graft dysfunction was lower among the older patients\n(6%) than in the younger (16%; p=0.037). Study limitations included the single-center design,\nlack of data on long-term survival, and the potential for selection bias in retrospective studies.\nCooper et al. (2016) analyzed UNOS data to assess the long-term outcomes of older recipients\nof orthotopic heart transplantation (OHT) in the U.S. between 1987 and 2014. (52) During this\nperiod, 50,432 patients underwent OHT; 71.8% (n=36,190) were 18 to 59 years old, 26.8%\n(n=13,527) were 60 to 69 years old, and 1.4% (n=715) were 70 years old of age or older. The 5-\nyear mortality rate was 26.9% for recipients 18 to 59 years old, 29.3% for recipients 60 to 69\nyears old, and 30.8% for recipients 70 years of age and older. Survival between the oldest group\nand the 60 to 69-year-old group did not differ significantly (p=0.48).\nAwad et al. (2016) reported on a single-center retrospective review of 704 adults who\nunderwent heart transplantation from 1988 to 2012 to investigate the mortality and morbidity\nrates of heart transplantations among recipients 70 years of age and older (n=45) compared\nwith recipients younger than 70 years (n=659). (53) The older and younger groups had similar 1-\nyear (93.0 vs. 92.1; p=0.79), 5-year (84.2 vs. 73.4; p=0.18), and 10-year (51.2 vs. 50.2; p=0.43)\nsurvival rates, respectively.\nKilic et al. (2012) analyzed UNOS data on 5,330 patients age 60 and older (mean age, 63.7\nyears) who underwent heart transplantation between 1995 and 2004. (54) A total of 3,492\n(65.5%) patients survived to 5 years. In multivariate analysis, statistically significant predictors\nof 5-year survival included younger age (OR=0.97; 95% CI, 0.95 to 1.00), younger donor age\n(OR=0.99; 95% CI, 0.99 to 1.00), white race (OR=1.23; 95% CI, 1.02 to 1.49), shorter ischemic\ntime (OR=0.93; 95% CI, 0.87 to 0.99), and lower serum creatinine level (OR=0.92; 95% CI, 0.87\nto 0.98). In addition, hypertension, diabetes, and mechanical ventilation each significantly\ndecreased the odds of surviving to 5 years. Patients with 2 or more of these factors had a 12%\nlower rate of 5-year survival than those with none.\nPulmonary Hypertension\nFindings from several studies have suggested that patients with pulmonary hypertension who\nsuccessfully undergo treatment can subsequently have good outcomes after heart transplant.\n(55-58) For example, Tsukashita et al. (2015) retrospectively compared the effect of continuous\nflow LVAD support on pulmonary hypertension with posttransplantation outcomes among 227\npotential OHT candidates with preexisting pulmonary hypertension. (59) Patients were divided\ninto 2 groups based on preimplantation pulmonary vascular resistance (PVR): low (<5 Wood\nunits) (n=182) and high (≥5 Wood units) (n=45). After LVAD implantation, PVR in the high PVR\nHeart Transplant/SUR703.005\nPage 18\n\ngroup decreased significantly (7.13 Wood units to 2.82 Wood units, p<0.001) to a level similar\nthat in the low PVR group (2.70 Wood units, p=0.91) and remained low after heart\ntransplantation. The mean follow-up period after OHT was 3.5 years (range, 1 month to 9.3\nyears). The in-hospital mortality rate after OHT was significantly higher in the high PVR group\n(20.7%) than in the low PVR group (5.8%; p<0.05). The survival rates at 3 years post-OHT were\n85.0% for the low PVR group and 79.0% for the high PVR group (p=0.45).\nDe Santo et al. (2012) reported on 31 consecutive patients diagnosed with unresponsive\npulmonary hypertension at baseline after right heart catheterization. (55) After 12 weeks of\ntreatment with oral sildenafil, right heart catheterization showed reversibility of pulmonary\nhypertension, allowing patients to be listed for heart transplant. Oral sildenafil treatment\nresumed following transplant. One patient died in the hospital. A right heart catheterization at\n3 months posttransplant showed normalization of the pulmonary hemodynamic profile,\nthereby allowing weaning from sildenafil in the 30 patients who survived hospitalization. The\nreversal of pulmonary hypertension was confirmed at 1 year in the 29 surviving patients.\nSimilarly, in a study by Perez-Villa et al. (2013), 22 patients considered high-risk for a heart\ntransplant due to severe pulmonary hypertension were treated with bosentan. (56) After 4\nmonths of treatment, mean PVR decreased from 5.6 to 3.4 Wood units. In a similar group of 9\npatients who refused participation and served as controls, mean PVR during this time increased\nfrom 4.6 to 5.5 Wood units. After bosentan therapy, 14 patients underwent heart\ntransplantation, and the 1-year survival rate was 93%.\nRenal Insufficiency\nA retrospective report by Arshad et al. (2019) compared renal outcomes and survival in patients\nwho received an LVAD (n=45) or heart transplant (n=58). (60) The eGFR was similar between\nLVAD and transplant groups on day 30 after the procedure (75.1 mL/min/1.73 m2 and 65.8\nmL/min/1.73 m2, respectively; p=.057), and significantly higher with LVAD vs. transplant at 6\nmonths (68.3 mL/min/1.73 m2 and 59.4 mL/min/1.73 m2; p=.046) and 1 year (68.3 mL/min/1.73\nm2 and 56.8 mL/min/1.73 m2; p=.15). Survival rates were similar between LVAD and transplant\ngroups at 1 year (84.4% and 81.0%, respectively; p=.540) and 2 years (78.3% and 78.8%,\nrespectively; p=.687) after the procedure.\nAnother retrospective report by Kolsrud et al. (2018) investigated the association between\npostheart transplantation and measured glomerular filtration rate (GFR) as a risk factor for\ndeath and/or end-stage renal disease. (61) During the first year after heart transplant, 416\nadults showed a 12% mean drop in measured GFR compared with preoperative values and\nlong-term survival was significantly worse in patients who experienced a 25% or greater\ndecrease in measured GFR during the first posttransplantation year (HR=1.62; 95% Cl, 1.04 to\n2.53; p=0.03). Preoperative measured GFR was not predictive of mortality or end-stage renal\ndisease, but older patients (HR=1.03; 95% Cl, 1.02 to 1.04; p<0.001) or patients with a\nventricular assisted device (HR=2.23; 95% Cl, 1.43 to 3.46; p<0.001) were predictors of death.\nThe authors concluded that pretransplantation measured GFR was not predictive of mortality\nor end-stage renal disease after heart transplantation, but in this select patient population, a\nsimultaneous or late-stage concomitant kidney transplant was necessary. Patients who\nHeart Transplant/SUR703.005\nPage 19\n\nexperienced a 25% or greater measured GFR decrease has the poorest prognosis. Study\nlimitations included selection bias of patients, the retrospective study design, the exclusion of\nthe sickest patients eligible undergoing postheart transplantation, changes in ventricular\nassisted device and concomitant kidney transplant methods over time, and the small sample\nsize studied.\nThe 2016 ISHLT criteria for heart transplantation recommended irreversible renal dysfunction\n(eGFR <30 mL/min/1.73 m2) as a relative contraindication for heart transplantation alone. The\ncutoff for eGFR in the previous recommendation was 35 mL/min/1.73 m2. Hong et al. (2016)\nassessed 17,459 adult OHT recipients with results between 2001 and 2009 in the UNOS\ndatabase to determine whether survival after OHT was associated with pretransplant eGFR and\nto define ranges of pretransplant eGFR associated with differences in posttransplant survival.\n(62) Posttransplant graft survival in the group with an eGFR less than 34 mL/min/1.73 m2 was\nsignificantly worse than in the groups with an eGFR 35 to 49 mL/min/1.73 m2 or an eGFR\ngreater than 49 mL/min/1.73 m2 (p<0.001). Median survival in the 3 groups was 8.2 years, 10.0\nyears, and 10.3 years, respectively. At 3 months, graft survival rates were 82.1%, 90.7%, and\n94.0% in the groups with an eGFR less than 34 mL/min/1.73 m2, an eGFR 35 to 49 mL/min/1.73\nm2, and an eGFR greater than 49 mL/min/1.73 m2, respectively. In multivariable logistic\nregression analysis, an eGFR less than 34 mL/min/1.73 m2 and eGFR 35 to 49 mL/min/1.73 m2\nwere significant risk factors for death at 1 year (p<0.001). Rossano et al. (2016) also reported\neGFR to be an independent risk factor for 1-, 5- and 10-year posttransplant mortality among\npediatric transplant recipients (described in the Pediatric Considerations section for survival\nafter heart transplant). (30)\nChildren with Intellectual Disability\nConsidering the shortage of available donor organs, heart transplantation in children with\nintellectual disability has been debated. In 2016, ISHLT removed explicit mention of “mental\nretardation” as a relative contraindication to heart transplantation from its official guidelines.\nMultiple studies in recent years have examined whether intellectual disability in children is\nassociated with significantly lower survival following heart transplantation compared with\nchildren without intellectual disability.\nGoel et al. (2017) conducted a retrospective cohort study using UNOS data from 2008 to 2015\nto evaluate the prevalence and outcomes of heart transplantation in this population. (63)\nIntellectual disability was assessed by using the cognitive development, academic progress, and\nacademic level (5-point Likert scale scores for each of those) reported by transplant centers to\nUNOS. There were 565 pediatric (<19 years) patients with definite (n=131) or probable (n=434)\nintellectual disability who received their first heart transplant, accounting for 22.4% of all first\npediatric heart transplants (n=2524). Intellectual disability was associated with prolonged\nwaitlist time (p<0.001). Patient survival rates at 1 and 3 years, respectively, were 88.9% and\n86.0% for the definite intellectual disability group, 91.6% and 82.4% for probable intellectual\ndisability group, and 91.8% and 86.2% for no intellectual disability group. Patient survival did\nnot differ between groups at any time posttransplant (p=0.578). Intellectual disability status at\nlisting was not associated with graft mortality hazards in univariate and multivariate analyses.\nHeart Transplant/SUR703.005\nPage 20\n\nWightman et al. (2017) performed a retrospective cohort analysis of 1,204 children receiving a\nfirst isolated heart transplant for whom cognitive and educational data were available in the\nUNOS dataset between 2008 and 2013. (64) Children categorized as “definitely cognitive\ndelay/impairment” by their transplant center using the Likert scales for cognitive development.\nAll other recipients were classified as “no intellectual disability.” Kaplan-Meier curves and log-\nrank tests did not suggest a significant difference in graft survival during the first 4 years after\ntransplantation (p=0.07), however, they did suggest poorer patient survival among the\nintellectual disability group during the first 4 years following transplantation (p=0.05). In\nunadjusted Cox regression, intellectual disability was associated with poorer graft (HR=1.66;\n95% CI, to 1.01 to 2.72; p=0.05) and patient survival (HR=1.71; 95% CI, 0.99 to 2.94; p=0.05).\nHowever, after adjusting for covariates, there was no association between intellectual disability\nand graft survival (HR=0.95; 95% CI, 0.49 to 1.88; p=0.89) or patient survival (HR=0.80; 95% CI,\n0.36 to 1.75; p=0.58). Wightman et al. (2021) also investigated the prevalence and long-term\noutcomes of initial kidney, liver, and heart transplants from 2008 to 2017 using UNOS data in\nchildren with an intellectual disability. (65) During this study period, children with definite\nintellectual disability accounted for 324 (9%) of 3,722 initial heart transplant recipients. In these\npatients, intellectual disability was not significantly associated with patient or graft survival.\nPrendergast et al. (2017) assessed the impact of cognitive delay on pediatric heart\ntransplantation outcomes using academic progress as a surrogate for cognitive performance\namong pediatric heart transplant recipients (2004-2014) with data reporting academic progress\nin the OPTN database (n=2,245). (66) Of the patients with complete academic progress data,\n1,707 (76%) were within 1 grade level of peers, 269 (12%) had delayed grade level, and 269\n(12%) required special education. There was no significant difference in posttransplant survival\nbetween patients within 1 grade level of peers and those who required special education.\nHowever, patients with delayed grade level demonstrated worse posttransplant survival than\npatients within 1 grade level of peers and those who required special education (p<0.001).\nDelayed grade level remained as an independent predictor of posttransplant graft loss\n(adjusted HR=1.4; 95% CI, 1.02 to 1.79; p=0.03) in multivariate analysis. The authors conducted\na secondary analysis substituting cognitive delay for academic progress; patients were divided\ninto 2 groups based on whether any concerns for a cognitive delay (questionable, probable, or\ndefinite) were ever reported at the time of heart transplantation or during follow-up (1176 with\ncognitive delay, 1783 with no documented cognitive delay). There was no significant difference\nin posttransplant graft survival based on the presence of cognitive delay (p=0.57). Cognitive\ndelay remained a statistically nonsignificant predictor in multivariate analysis (adjusted\nHR=1.01; 95% CI, 0.83 to 1.22; p=0.953).\nBecause these studies assessed patients who received transplants and did not evaluate children\nwho were refused listing by a transplant center or never referred to a transplant center, the\nprevalence of intellectual disability among potential candidates of heart transplantation might\nhave been underestimated. With low-risk intellectual disability patients receiving heart\ntransplant and individuals with intellectual disability and other high-risk conditions being\nexcluded, results might also have a positive selection bias.\nHeart Transplant/SUR703.005\nPage 21\n\nSummary of Evidence\nFor individuals who have end-stage heart failure who receive a heart transplant, the evidence\nincludes retrospective studies and registry data. Relevant outcomes are overall survival (OS),\nsymptoms, and morbid events. Heart transplant remains a viable treatment for those with\nsevere heart dysfunction despite appropriate medical management with medication, surgery,\nor medical devices. Given the exceedingly poor survival rates without transplantation for these\npatients, evidence of posttransplant survival is sufficient to demonstrate that heart\ntransplantation provides a survival benefit. Heart transplantation is contraindicated for patients\nfor whom the procedure is expected to be futile due to comorbid disease or for whom the\nprocedure is expected to worsen comorbid conditions significantly. The evidence is sufficient to\ndetermine that the technology results in an improvement in the net health outcome.\nFor individuals who have had a prior heart transplant complicated by graft failure or severe\ndysfunction of the heart who receive a heart retransplant, the evidence includes systematic\nreviews, retrospective studies, and registry data. Relevant outcomes are OS, symptoms, and\nmorbid events. Despite improvements in the prognosis for many patients with graft failure,\ncardiac allograft vasculopathy, and severe dysfunction of the transplanted heart, heart\nretransplant remains a viable treatment for those whose severe symptoms persist despite\ntreatment with other medical or surgical remedies. Given the exceedingly poor survival rates\nwithout retransplantation for patients who have exhausted other treatments, evidence of\nposttransplant survival is sufficient to demonstrate that heart retransplantation provides a\nsurvival benefit in appropriately selected patients. The evidence is sufficient to determine that\nthe technology results an improvement in the net health outcome.\nPractice Guidelines and Position Statements\nAmerican College of Cardiology Foundation (ACCF), American Heart Association (AHA) and\nHeart Failure Society of America\nHeart failure guidelines from the ACCF, AHA, and the Heart Failure Society of America were\nupdated in 2022. (11)\nRecommendations for cardiac transplantation by the joint committee were as follows:\n• \"For selected patients with advanced HF [heart failure] despite GDMT [guideline-directed\nmedical therapy], cardiac transplantation is indicated to improve survival and QOL [quality\nof life] (class of recommendation, 1; level of evidence, C-LD).\n• In patients with stage D (advanced) HF despite GDMT, cardiac transplantation provides\nintermediate economic value (value statement: intermediate value).\"\nAmerican Heart Association (AHA)\nIn 2007, the AHA indicated that, based on level B (nonrandomized studies) or level C (consensus\nopinion of experts) evidence, heart transplantation is indicated for pediatric patients as therapy\nfor the following indications: (67)\n• Stage D heart failure (interpreted as abnormal cardiac structure and/or function,\ncontinuous infusion of intravenous inotropes, or prostaglandin E to maintain patency of a\n1\nHeart Transplant/SUR703.005\nPage 22\n\nductus arteriosus, mechanical ventilatory and/or mechanical circulatory support) associated\nwith systemic ventricular dysfunction in patients with cardiomyopathies or previous\nrepaired or palliated congenital heart disease.\n• Stage C heart failure (interpreted as abnormal cardiac structure and/or function and past or\npresent symptoms of heart failure) associated with pediatric heart disease and severe\nlimitation of exercise and activity, in patients with cardiomyopathies or previously repaired\nor palliated congenital heart disease and heart failure associated with significant growth\nfailure attributed to heart disease, pediatric heart disease with associated near sudden\ndeath and/or life-threatening arrhythmias untreatable with medications or an implantable\ndefibrillator, or in pediatric restrictive cardiomyopathy disease associated with reactive\npulmonary hypertension.\nThe guideline states that heart transplantation is feasible in the presence of other indications\nfor heart transplantation, “in patients with pediatric heart disease and an elevated pulmonary\nvascular resistance index >6 Woods units/m2 and/or a transpulmonary pressure gradient >15\nmm Hg if administration of inotropic support or pulmonary vasodilators can decrease\npulmonary vascular resistance to <6 Woods units/m2 or the transpulmonary gradient to <15\nmm Hg.”\nInternational Society for Heart and Lung Transplantation (ISHLT)\nIn 2004, the ISHLT recommended that children with the following conditions be evaluated for\nheart transplantation (Table 3). (68)\nTable 3. Recommendations for Pediatric Heart Transplant\nRecommendation LOE\nDiastolic dysfunction that is refractory to optimal medical/surgical management B\nbecause they are at high risk of developing pulmonary hypertension and of sudden\ndeath\nAdvanced systemic right ventricular failure (Heart Failure Stage C described as patients C\nwith underlying structural or functional heart disease and past or current symptoms of\nheart failure) that is refractory to medical therapy\nLOE B is based on a single randomized trial or multiple nonrandomized trials; LOE C is based primarily on\nexpert consensus opinion.\nLOE: level of evidence.\nIn 2016, the ISHLT published a 10-year update to its listing criteria for heart transplantation.\n(69) The guidelines recommended the following updates or changes to the prior guideline:\n• Recommended use of heart failure prognosis scores (e.g., Seattle Heart Failure Model,\nHeart Failure Survival Score) along with cardiopulmonary exercise test to determine\nprognosis and guide listing for transplantation for ambulatory patients.\n• Periodic right heart catheterization for routine surveillance was not recommended in\nchildren.\n• Carefully selected patients >70 years of age may be considered for cardiac transplantation.\nHeart Transplant/SUR703.005\nPage 23\n\n• Pre-existing neoplasm, body mass index of ≥35 kg/m2, diabetes with “end-organ damage\n(other than non- proliferative retinopathy) or poor glycemic control … despite optimal\neffort,” irreversible renal dysfunction, clinically severe symptomatic cerebrovascular\ndisease, peripheral vascular disease, and frailty are considered relative contraindications to\nheart transplantation.\n• Considering active smoking during the previous 6 months as a risk factor for poor outcomes\nafter transplantation, active tobacco smoking is considered a relative contraindication for\nheart transplantation. Similarly, patients who remain active substance abusers (including\nalcohol) are not recommended to receive heart transplantation.\nIn 2016, this same ISHLT guideline update states the following regarding retransplantation\nindications:\n“Retransplantation is indicated for those patients who develop significant CAV [(cardiac\nallograft vasculopathy)] with refractory cardiac allograph dysfunction, without evidence of\nongoing acute rejection (Class IIa, Level of Evidence: C).”\nThe guidelines cite the published consensus by Johnson et al. (2007) on indications for\nretransplantation. (6) It states that based on available data, appropriate indications for\nretransplantation include “the development of chronic severe CAV with symptoms of ischemia\nor heart failure, CAV without symptoms but with moderate to severe LV [(left ventricle)]\ndysfunction, or symptomatic graft dysfunction without evidence of active rejection.”\nRetransplantation within the first six months after previous transplantation, especially with\nimmunologic complications as a primary cause, was considered high-risk.\nAs a note on heart transplantation in children, the 2016 guidelines update states, “although\nnearly half of all HTs [(heart transplants)] in children are done for CHD [(congenital heart\ndisease)],… it should be noted that general considerations vary for more traditional indications,\nsuch as idiopathic dilated cardiomyopathy, for transplantation in the pediatric\npopulation….Thus, as these guidelines are translated to the younger patient, such prudence will\nneed to be exercised.”\nIn 2010, the guidelines from the ISHLT on the care of heart transplant recipients include the\nfollowing recommendations on cardiac retransplantation (70):\n• “Retransplantation is indicated in children with at least moderate systolic heart allograft\ndysfunction and/or severe diastolic dysfunction and at least moderate CAV (cardiac allograft\nvasculopathy).”\n• “It is reasonable to consider listing for retransplantation those adult HT [heart transplant]\nrecipients who develop severe CAV not amenable to medical or surgical therapy and\nsymptoms of heart failure or ischemia.”\n• “It is reasonable to consider listing for retransplantation those HT recipients with heart\nallograft dysfunction and symptomatic heart failure occurring in the absence of acute\nrejection.”\nHeart Transplant/SUR703.005\nPage 24\n\n• “It is reasonable to consider retransplantation in children with normal heart allograft\nfunction and severe CAV.”\nMedicare National Coverage\nCardiac transplantation is covered under Medicare when performed in a facility approved by\nMedicare. (71) The Centers for Medicare & Medicaid Services has stated that, under certain\nlimited cases, exceptions to the criteria may be warranted if there is justification and if the\nfacility ensures safety and efficacy objectives.\nOngoing and Unpublished Clinical Trials\nA search of ClinicalTrials.gov from June 2024 did not identify any ongoing or unpublished trials\nthat would likely influence this policy.\nCoding\nProcedure codes on Medical Policy documents are included only as a general reference tool for each policy. They may not be\nall-inclusive.\nThe presence or absence of procedure, service, supply, or device codes in a Medical Policy document has no relevance for\ndetermination of benefit coverage for members or reimbursement for providers. Only the written coverage position in a\nMedical Policy should be used for such determinations.\nBenefit coverage determinations based on written Medical Policy coverage positions must include review of the member’s\nbenefit contract or Summary Plan Description (SPD) for defined coverage vs. non-coverage, benefit exclusions, and benefit\nlimitations such as dollar or duration caps.\nCPT Codes 33940, 33944, 33945\nHCPCS Codes S2152\n*Current Procedural Terminology (CPT®) ©2023 American Medical Association: Chicago, IL.",
    "section": "Rationale",
    "page": 5,
    "title": "Heart Transplant",
    "category": "surgery",
    "codes": {
      "cpt": [],
      "hcpcs": [
        "S2152"
      ]
    },
    "keywords": {
      "conditions": [
        "trauma",
        "transplant",
        "stroke"
      ],
      "procedures": [],
      "coverage_terms": [
        "medically necessary",
        "may be considered"
      ]
    },
    "page_url": "https://medicalpolicy.hcsc.com/activePolicyPage?path=surgery/SUR703.005_2024-10-15&corpEntCd=HCSC",
    "pdf_url": "https://medicalpolicy.hcsc.com/content/dam/bcbs/medicalpolicy/pdf/surgery/SUR703.005_2024-10-15.pdf",
    "thresholds": {},
    "negations": [],
    "conditions": [
      "including benefits and harms. Every clinical condition has",
      "up of 1, 2, 5 and 10 years is of interest for heart transplant outcomes.",
      "nine heart transplant",
      "Meier Patient Survival Rates for Heart Transplants Performed from 2008 to",
      "year survival based on 2012-2015 transplants, 3-year survival based on 2010-2013 transplants, 5-",
      "2011 transplants.",
      "recipient match among 28,548 heart transplant candidates in OPTN between 2006 and 2015.",
      "year posttransplant",
      "transplant was 6.4 years. Patients who underwent a retransplantation were significantly more",
      "day mortality rate after cardiac"
    ],
    "logic": {},
    "summary": "This policy was originally created in 1990 and has been updated regularly with searches of the\nPubMed database."
  },
  {
    "chunk_id": "SUR703.005_2024-10-15_chunk_006",
    "policy_id": "SUR703.005",
    "version_date": "2024-10-15",
    "text": "1. Black CK, Termanini KM, Aguirre O, et al. Solid organ transplantation in the 21st century.\nAnn Transl Med. Oct 2018; 6(20):409. PMID 30498736\n2. United Network for Organ Sharing (UNOS). Data and trends (2024). Available at\n<https://unos.org> (accessed June 19, 2024).\n3. Organ Procurement and Transplantation Network (OPTN). National data. 2024. Available at\n<https://optn.transplant.hrsa.gov> (accessed June 21, 2024).\n4. Rose SW, Strackman BW, Gilbert ON, et al. Disparities by Sex, Race, and Ethnicity in Use of\nLeft Ventricular Assist Devices and Heart Transplants Among Patients With Heart Failure\nWith Reduced Ejection Fraction. J Am Heart Assoc. Jan 16 2024; 13(2):e031021. PMID\n38166429\n5. Lietz K, Miller LW. Improved survival of patients with end-stage heart failure listed for heart\ntransplantation: analysis of organ procurement and transplantation network/U.S. United\nNetwork of Organ Sharing data, 1990 to 2005. J Am Coll Cardiol. Sep 25 2007; 50(13):1282-\n1290. PMID 17888847\nHeart Transplant/SUR703.005\nPage 25\n\n6. Johnson MR, Meyer KH, Haft J, et al. Heart transplantation in the United States, 1999-2008.\nAm J Transplant. Apr 2010; 10(4 Pt 2):1035-1046. PMID 20420651\n7. Bakhtiyar SS, Godfrey EL, Ahmed S, et al. Survival on the heart transplant waiting list. JAMA\nCardiol. Nov 01 2020; 5(11):1227-1235. PMID 32785619\n8. Alshawabkeh L, Opotowsky AR, Carter KD, et al. Disparities in wait-list outcomes for adults\nwith congenital heart disease listed for heart transplantation before and since revision of\nstatus I listing. Am J Cardiol. Nov 15 2018; 122(10):1761-1764. PMID 30236623\n9. Alshawabkeh LI, Hu N, Carter KD, et al. Wait-list outcomes for adults with congenital heart\ndisease listed for heart transplantation in the U.S. J Am Coll Cardiol. Aug 30 2016; 68(9):908-\n917. PMID 27561764\n10. Magnetta DA, Godown J, West S, et al. Impact of the 2016 revision of US Pediatric Heart\nAllocation Policy on waitlist characteristics and outcomes. Am J Transplant. Dec 2019;\n19(12):3276-3283. PMID 31544351\n11. Heidenreich PA, Bozkurt B, Aguilar D, et al. 2022 AHA/ACC/HFSA Guideline for the\nManagement of Heart Failure: A Report of the American College of Cardiology/American\nHeart Association Joint Committee on Clinical Practice Guidelines. J Am Coll Cardiol. May 03\n2022; 79(17):e263-e421. PMID 35379503\n12. Aaronson KD, Schwartz JS, Chen TM, et al. Development and prospective validation of a\nclinical index to predict survival in ambulatory patients referred for cardiac transplant\nevaluation. Circulation. Jun 17 1997; 95(12):2660-2667. PMID 9193435\n13. Alla F, Briancon S, Juilliere Y, et al. Differential clinical prognostic classifications in dilated\nand ischemic advanced heart failure: the EPICAL study. Am Heart J. 2000; 139(5):895-904.\nPMID 10783225\n14. Hansen A, Haass M, Zugck C, et al. Prognostic value of Doppler echocardiographic mitral\ninflow patterns: implications for risk stratification in patients with chronic congestive heart\nfailure. J Am Coll Cardiol. 2001; 37(4):1049-1055. PMID 11263607\n15. Lee DS, Austin PC, Rouleau JL, et al. Predicting mortality among patients hospitalized for\nheart failure: derivation and validation of a clinical model. JAMA. 2003; 290(19):2581-2587.\nPMID 14625335\n16. Levy WC, Mozaffarian D, Linker DT, et al. The Seattle Heart Failure Model: prediction of\nsurvival in heart failure. Circulation. Mar 21 2006; 113(11):1424-1433. PMID 16534009\n17. Gorodeski E, Chu EC, Chow CH, et al. Application of the Seattle Heart Failure Model in\nAmbulatory Patients Presented to an Advanced Heart Failure Therapeutics Committee. Circ\nHeart Fail. Nov 2010; 3(6):706-714. PMID 20798278\n18. Ketchum ES, Moorman AJ, Fishbein DP, et al. Predictive value of the Seattle Heart Failure\nModel in patients undergoing left ventricular assist device placement. J Heart Lung\nTransplant. Sep 2010; 29(9):1021-1025. PMID 20558086\n19. Nutter AL, Tanawuttiwat T, Silver MA. Evaluation of 6 prognostic models used to calculate\nmortality rates in elderly heart failure patients with a fatal heart failure admission. Congest\nHeart Fail. Sep-Oct 2010; 16(5):196-201. PMID 20887615\n20. Kalogeropoulos AP, Georgiopoulou VV, Giamouzis G, et al. Utility of the Seattle Heart Failure\nModel in patients with advanced heart failure. J Am Coll Cardiol. Jan 27 2009; 53(4):334-\n342. PMID 19161882\nHeart Transplant/SUR703.005\nPage 26\n\n21. May HT, Horne BD, Levy WC, et al. Validation of the Seattle Heart Failure Model in a\ncommunity-based heart failure population and enhancement by adding B-type natriuretic\npeptide. Am J Cardiol. Aug 15 2007; 100(4):697-700. PMID 17697831\n22. Virani SS, Alonso A, Aparicio HJ, et al. Heart Disease and Stroke Statistics-2021 Update: A\nReport From the American Heart Association. Circulation. Feb 23 2021; 143(8):e254-e743.\nPMID 33501848\n23. Lund LH, Edwards LB, Dipchand AI, et al. The Registry of the International Society for Heart\nand Lung Transplantation: Thirty-third Adult Heart Transplantation Report-2016; Focus\nTheme: Primary Diagnostic Indications for Transplant. J Heart Lung Transplant. Oct 2016;\n35(10):1158-1169. PMID 27772668\n24. Jaramillo N, Segovia J, Gomez-Bueno M, et al. Characteristics of patients with survival longer\nthan 20 years following heart transplantation. Rev Esp Cardiol. Oct 2013;66(10):797-802.\nPMID 23932221\n25. Nguyen VP, Mahr C, Mokadam NA, et al. The benefit of donor-recipient matching for\npatients undergoing heart transplantation. J Am Coll Cardiol. Apr 04 2017; 69(13):1707-\n1714. PMID 28359517\n26. Rana A, Gruessner A, Agopian VG, et al. Survival benefit of solid-organ transplant in the\nUnited States. JAMA Surg. Mar 1 2015; 150(3):252-259. PMID 25629390\n27. Kilic A, Weiss ES, George TJ, et al. What predicts long-term survival after heart\ntransplantation? An analysis of 9,400 ten-year survivors. Ann Thorac Surg. Mar 2012;\n93(3):699-704. PMID 22226494\n28. Dipchand AI, Kirk R, Mahle WT, et al. Ten yr of pediatric heart transplantation: a report from\nthe Pediatric Heart Transplant Study. Pediatr Transplant. Mar 2013; 17(2):99-111. PMID\n23442098\n29. Auerbach SR, Richmond ME, Chen JM, et al. Multiple risk factors before pediatric cardiac\ntransplantation are associated with increased graft loss. Pediatr Cardiol. Jan 2012; 33(1):49-\n54. PMID 21892650\n30. Rossano JW, Dipchand AI, Edwards LB, et al. The Registry of the International Society for\nHeart and Lung Transplantation: Nineteenth Pediatric Heart Transplantation Report-2016;\nFocus Theme: Primary Diagnostic Indications for Transplant. J Heart Lung Transplant. Oct\n2016; 35(10):1185-1195. PMID 27772670\n31. Savla J, Lin KY, Lefkowitz DS, et al. Adolescent age and heart transplantation outcomes in\nmyocarditis or congenital heart disease. J Heart Lung Transplant. Sep 2014; 33(9):943-949.\nPMID 24929645\n32. Almond CS, Thiagarajan RR, Piercey GE, et al. Waiting list mortality among children listed for\nheart transplantation in the United States. Circulation. Feb 10 2009; 119(5):717-727. PMID\n19171850\n33. Tjang YS, Tenderich G, Hornik L, et al. Cardiac retransplantation in adults: an evidence-based\nsystematic review. Thorac Cardiovasc Surg. Sep 2008; 56(6):323-327. PMID 18704853\n34. Zhu Y, Shudo Y, Lingala B, et al. Outcomes after heart retransplantation: A 50-year single-\ncenter experience. J Thorac Cardiovasc Surg. Feb 2022; 163(2):712-720.e6. PMID 32798029\n35. Saito A, Novick RJ, Kiaii B, et al. Early and late outcomes after cardiac retransplantation. Can\nJ Surg. Feb 2013; 56(1):21-26. PMID 23187039\nHeart Transplant/SUR703.005\nPage 27\n\n36. Miller RJH, Clarke BA, Howlett JG, et al. Outcomes in patients undergoing cardiac\nretransplantation: A propensity matched cohort analysis of the UNOS Registry. J Heart Lung\nTransplant. Oct 2019; 38(10):1067-1074. PMID 31378576\n37. Goldraich LA, Stehlik J, Kucheryavaya AY, et al. Retransplant and medical therapy for cardiac\nallograft vasculopathy: international society for heart and lung transplantation registry\nanalysis. Am J Transplant. Jan 2016; 16(1):301-309. PMID 26274617\n38. Belli E, Leoni Moreno JC, Hosenpud J, et al. Preoperative risk factors predict survival\nfollowing cardiac retransplantation: analysis of the United Network for Organ Sharing\ndatabase. J Thorac Cardiovasc Surg. Jun 2014; 147(6):1972-1977, 197.e1971. PMID\n24636155\n39. Friedland-Little JM, Gajarski RJ, Yu S, et al. Outcomes of third heart transplants in pediatric\nand young adult patients: analysis of the United Network for Organ Sharing database. J\nHeart Lung Transplant. Sep 2014; 33(9):917-923. PMID 24861821\n40. Bock MJ, Nguyen K, Malerba S, et al. Pediatric cardiac retransplantation: Waitlist mortality\nstratified by age and era. J Heart Lung Transplant. Apr 2015; 34(4):530-537. PMID 25016920\n41. Conway J, Manlhiot C, Kirk R, et al. Mortality and morbidity after retransplantation after\nprimary heart transplant in childhood: an analysis from the registry of the International\nSociety for Heart and Lung Transplantation. J Heart Lung Transplant. Mar 2014; 33(3):241-\n251. PMID 24462559\n42. Mistiaen WP. Heart transplantation in patients with previous malignancy. An overview. Acta\nCardiol. Apr 2015; 70(2):123-130. PMID 26148371\n43. Yoosabai A, Mehta A, Kang W, et al. Pretransplant malignancy as a risk factor for\nposttransplant malignancy after heart transplantation. Transplantation. Feb 2015;\n99(2):345-350. PMID 25606783\n44. Oliveira GH, Hardaway BW, Kucheryavaya AY, et al. Characteristics and survival of patients\nwith chemotherapy- induced cardiomyopathy undergoing heart transplantation. J Heart\nLung Transplant. Aug 2012; 31(8):805-810. PMID 22551930\n45. Sigurdardottir V, Bjortuft O, Eiskjaer H, et al. Long-term follow-up of lung and heart\ntransplant recipients with pre- transplant malignancies. J Heart Lung Transplant. Dec 2012;\n31(12):1276-1280. PMID 23089300\n46. Aguero F, Castel MA, Cocchi S, et al. An update on heart transplantation in human\nimmunodeficiency virus- infected patients. Am J Transplant. Jan 2016; 16(1):21-28. PMID\n26523614\n47. Uriel N, Jorde UP, Cotarlan V, et al. Heart transplantation in human immunodeficiency virus-\npositive patients. J Heart Lung Transplant. Jul 2009; 28(7):667-669. PMID 19560693\n48. Doberne JW, Jawitz OK, Raman V, et al. Heart Transplantation Survival Outcomes of HIV\nPositive and Negative Recipients. Ann Thorac Surg. May 2021; 111(5):1465-1471. PMID\n32946847\n49. Organ Procurement and Transplantation Network (OPTN). Organ Procurement and\nTransplantation Network Policies. 2024. Available at <https://optn.transplant.hrsa.gov>\n(accessed September 10, 2024).\n50. Working Party of the British Transplantation Society. Kidney and Pancreas Transplantation\nin Patients with HIV. Second Edition (Revised). British Transplantation Society Guidelines.\nMacclesfield, UK: British Transplantation Society; 2017.\nHeart Transplant/SUR703.005\nPage 28\n\n51. Jamil A, Qin H, Felius J, et al. Comparison of clinical characteristics, complications, and\noutcomes in recipients having heart transplants <65 years of age versus 65 years of age. Am\nJ Cardiol. Sep 15 2017; 120(12):2207-2212. PMID 29056228\n52. Cooper LB, Lu D, Mentz RJ, et al. Cardiac transplantation for older patients: Characteristics\nand outcomes in the septuagenarian population. J Heart Lung Transplant. Mar 2016;\n35(3):362-369. PMID 26632028\n53. Awad M, Czer LS, Mirocha J, et al. Similar mortality and morbidity of orthotopic heart\ntransplantation for patients 70 years of age and older compared with younger patients.\nTransplant Proc. Oct 2016; 48(8):2782-2791. PMID 27788818\n54. Kilic A, Weiss ES, Yuh DD, et al. Factors associated with 5-year survival in older heart\ntransplant recipients. J Thorac Cardiovasc Surg. Feb 2012; 143(2):468-474. PMID 22248684\n55. De Santo LS, Romano G, Maiello C, et al. Pulmonary artery hypertension in heart transplant\nrecipients: how much is too much? Eur J Cardiothorac Surg. Nov 2012; 42(5):864-869;\ndiscussion 869-870. PMID 22402452\n56. Perez-Villa F, Farrero M, Cardona M, et al. Bosentan in heart transplantation candidates\nwith severe pulmonary hypertension: efficacy, safety and outcome after transplantation.\nClin Transplant. Jan-Feb 2013; 27(1):25-31. PMID 22861120\n57. Pons J, Leblanc MH, Bernier M, et al. Effects of chronic sildenafil use on pulmonary\nhemodynamics and clinical outcomes in heart transplantation. J Heart Lung Transplant. Dec\n2012; 31(12):1281-1287. PMID 23127754\n58. Bedanova H, Orban M, Vrsansky D, et al. Impact of pulmonary hypertension on early\nhemodynamics, morbidity and mortality after orthotopic heart transplantation. A single\ncenter study. Biomed Pap Med Fac Univ Palacky Olomouc Czech Repub. Mar 2013;\n157(1):35-40. PMID 23073529\n59. Tsukashita M, Takayama H, Takeda K, et al. Effect of pulmonary vascular resistance before\nleft ventricular assist device implantation on short- and long-term post-transplant survival. J\nThorac Cardiovasc Surg. Nov 2015; 150(5):1352-1360, 1361. e1351-1352. PMID 26253875\n60. Arshad A, Kew EP, Lim S. Comparison of renal outcomes in patients with left ventricular\nassist device and heart transplantation. Transplant Proc. Dec 2019; 51(10):3395-3398. PMID\n31810507\n61. Kolsrud O, Karason K, Holmberg E, et al. Renal function and outcome after heart\ntransplantation. J Thorac Cardiovasc Surg. Dec 14 2018; 155(4):1593-1604.e1591. PMID\n29338859\n62. Hong KN, Merlo A, Chauhan D, et al. Evidence supports severe renal insufficiency as a\nrelative contraindication to heart transplantation. J Heart Lung Transplant. Jul 2016;\n35(7):893-900. PMID 27105687\n63. Goel AN, Iyengar A, Schowengerdt K, et al. Heart transplantation in children with\nintellectual disability: An analysis of the UNOS database. Pediatr Transplant. Mar 2017;\n21(2). PMID 27933693\n64. Wightman A, Bartlett HL, Zhao Q, et al. Prevalence and outcomes of heart transplantation in\nchildren with intellectual disability. Pediatr Transplant. Mar 2017; 21(2). PMID 27801533\n65. Wightman A, Bradford MC, Hsu E, et al. Prevalence and long-term outcomes of solid organ\ntransplant in children with intellectual disability. J Pediatr. Aug 2021; 235:10-17.e4. PMID\n33794218\nHeart Transplant/SUR703.005\nPage 29\n\n66. Prendergast C, McKane M, Dodd DA, et al. The impact of cognitive delay on pediatric heart\ntransplant outcomes. Pediatr Transplant. Mar 2017; 21(2). PMID 28191755\n67. Canter CE, Shaddy RE, Bernstein D, et al. Indications for heart transplantation in pediatric\nheart disease: a scientific statement from the American Heart Association Council on\nCardiovascular Disease in the Young; the Councils on Clinical Cardiology, Cardiovascular\nNursing, and Cardiovascular Surgery and Anesthesia; and the Quality of Care and Outcomes\nResearch Interdisciplinary Working Group. Circulation. Feb 6 2007; 115(5):658- 676. PMID\n17261651\n68. Rosenthal D, Chrisant MR, Edens E, et al. International Society for Heart and Lung\nTransplantation: Practice guidelines for management of heart failure in children. J Heart\nLung Transplant. Dec 2004; 23(12):1313-1333. PMID 15607659\n69. Mehra MR, Canter CE, Hannan MM, et al. The 2016 International Society for Heart Lung\nTransplantation listing criteria for heart transplantation: A 10-year update. J Heart Lung\nTransplant. Jan 2016; 35(1):1-23. PMID 26776864\n70. Costanzo MR, Dipchand A, Starling R, et al. The International Society of Heart and Lung\nTransplantation Guidelines for the care of heart transplant recipients. J Heart Lung\nTransplant. Aug 2010; 29(8):914-956. PMID 20643330\n71. Centers for Medicare & Medicaid Services (CMS). National Coverage Determination (NCD)\nfor HEART TRANSPLANTs (260.9). 2008. Available at <https://www.cms.gov> (accessed June\n21, 2024).\nCenters for Medicare and Medicaid Services (CMS)\nThe information contained in this section is for informational purposes only. HCSC makes no\nrepresentation as to the accuracy of this information. It is not to be used for claims adjudication\nfor HCSC Plans.\nThe Centers for Medicare and Medicaid Services (CMS) does have a national Medicare coverage\nposition. Coverage may be subject to local carrier discretion.\nA national coverage position for Medicare may have been changed since this medical policy\ndocument was written. See Medicare's National Coverage at <https://www.cms.hhs.gov>.\nPolicy History/Revision\nDate Description of Change\n10/15/2024 Document updated with literature review. Coverage unchanged. Added\nreference 4; others updated and some removed.\n02/01/2024 Document updated with literature review. Coverage unchanged. Added\nreferences 34, 67; others updated.\n12/01/2022 Reviewed. No changes.\n01/01/2022 Document updated with literature review. Coverage unchanged. The\nfollowing references were added/updated: 1, 2, 3, 6-9, 22, 24, 35, 47, 48, 59,\n64 and 72.\nHeart Transplant/SUR703.005\nPage 30\n\n01/15/2021 Reviewed. No changes.\n06/01/2020 Document updated with literature review. The follow change was made to\nthe Coverage section: The medically necessary statement was changed from\nincluding 1A, 1B, or 2 Status to now including the United Network for Organ\nSharing (UNOS) guidelines for 1-6 Status. References 42, 51 and 56 were\nadded and some references removed.\n11/15/2018 Reviewed. No changes.\n12/15/2017 Document updated with literature review. The following change was made\nto Coverage: Updated terminology from “Status 7” to “Inactive Status”.\n03/01/2016 Reviewed. No changes.\n06/01/2015 Document updated with literature review. Coverage unchanged.\n12/01/2014 Document updated with literature review. The following statements were\nadded to coverage: 1) Heart retransplantation after a failed primary heart\ntransplant may be considered medically necessary in patients who meet\ncriteria for heart transplantation. 2) Heart transplantation is considered\nexperimental, investigational and/or unproven in all other situations.\n11/01/2013 Document updated with literature review. Coverage changed to: Human\nheart transplant may be considered medically necessary in carefully selected\npatients with irreversible, refractory, and symptomatic end-stage heart\nfailure who meet the United Network for Organ Sharing (UNOS) guidelines\nfor 1A, 1B, or 2 Status and are not currently Status 7. CPT/HCPCS code(s)\nupdated.\n04/15/2009 Editorial revision to clarify end-stage cardiomyopathy coverage criteria;\nreferences revised\n06/01/2008 Revised/updated entire document; this policy is no longer scheduled for\nroutine literature and update\n02/01/2005 Revised/updated entire document\n09/01/1998 Revised/updated entire document\n05/01/1996 Medical policy number changed\n04/01/1996 Revised/updated entire document\n01/01/1992 Revised/updated entire document\n05/01/1990 New medical document\nHeart Transplant/SUR703.005\nPage 31",
    "section": "References",
    "page": 25,
    "title": "Heart Transplant",
    "category": "surgery",
    "codes": {
      "cpt": [],
      "hcpcs": [
        "S2152"
      ]
    },
    "keywords": {
      "conditions": [
        "trauma",
        "transplant",
        "stroke"
      ],
      "procedures": [],
      "coverage_terms": [
        "medically necessary",
        "may be considered"
      ]
    },
    "page_url": "https://medicalpolicy.hcsc.com/activePolicyPage?path=surgery/SUR703.005_2024-10-15&corpEntCd=HCSC",
    "pdf_url": "https://medicalpolicy.hcsc.com/content/dam/bcbs/medicalpolicy/pdf/surgery/SUR703.005_2024-10-15.pdf",
    "thresholds": {},
    "negations": [],
    "conditions": [
      "third Adult Heart Transplantation Report-2016",
      "Bueno M, et al. Characteristics of patients with survival longer",
      "organ transplant in the",
      "Little JM, Gajarski RJ, Yu S, et al. Outcomes of third heart transplants in pediatric",
      "induced cardiomyopathy undergoing heart transplantation. J Heart",
      "transplant malignancies. J Heart Lung Transplant. Dec 2012",
      "infected patients. Am J Transplant. Jan 2016",
      "positive patients. J Heart Lung Transplant. Jul 2009",
      "Villa F, Farrero M, Cardona M, et al. Bosentan in heart transplantation candidates",
      "and long-term post-transplant survival. J"
    ],
    "logic": {},
    "summary": "1."
  }
]